[
  {
    "Типовая семантика": "Человек, группа лиц, живое существо (какое‑л. животное), транспортное средство, предмет удаляется откуда‑л., двигаясь, направляясь куда‑л. самостоятельно или под действием какой‑л. силы по твердой поверхности, в воздушной или водной среде, горизонтально или вертикально.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ОДНОНАПРАВЛЕННОГО ДВИЖЕНИЯ — ИСХОДНЫЙ ПУНКТ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек удаляется откуда‑л., перемещаясь самостоятельно по горизонтальной поверхности, по­очередно переставляя ноги. ",
        "Глагол": "выходить",
        "Илл.": ": Оскорбленный муж заплатил восемь рублей, взял сетку и, чувствуя себя еще более оскорбленным, вышел из магазина (Ч.). Ему уходить последним. Из магазина выходят через эту дверь.   ",
        "Пред.": " выступать, выходить, отодвигаться, отступать, отходить, удаляться, уходить. "
      },
      {
        "МСС": " Человек удаляется откуда‑л., перемещаясь самостоятельно по горизонтальной поверхности с большой скоростью, мгновенно. ",
        "Глагол": "убегать",
        "Илл.": ": Маргарита сорвалась с подоконника и, забыв про Николая Ивановича, схватила трубку (Булг.). Нашей группе выбегать с утра. Без вины с места преступления не убегают.   ",
        "Пред.": " бежать, выбегать, выскакивать, отбегать, отпрянуть, отскакивать, отшатнуться, подаваться, срываться, убегать, разг. убираться, разг. удирать, разг. улизнуть, умчаться, уноситься, шарахаться. "
      },
      {
        "МСС": " Человек двигается в вертикальном направлении сверху вниз, опускаясь на твердую поверхность откуда‑л. при помощи ног, ног и рук или всего тела, а также внезапно, не удержавшись где‑л. ",
        "Глагол": "рухнуть",
        "Илл.": ": Полковник вознамерился было рухнуть в костер, но, видимо, спохватился и рухнул в кусты... (Струг.). Студентам сходить на следующей остановке. Бабушке отсюда не спрыгнуть.   ",
        "Пред.": " валиться, разг. выбираться, выбрасываться, выгружаться, выпрыгивать, высаживаться, рухнуть, сбегать, слезать, соскакивать, сползать, спрыгивать, срываться, сходить. "
      },
      {
        "МСС": " Человек удаляется откуда‑л., перемещаясь самостоятельно по горизонтальной или вертикальной поверхности на транспортном средстве, лошади и т.п. ",
        "Глагол": "уезжать",
        "Илл.": ": В эту минуту из-за угла выехал извозчик (И., П.). Соседу не улететь до конца недели. На фронт уезжают с Белорусского вокзала. ",
        "Пред.": " выезжать, вылетать, отбывать, отдаляться, откатываться, отлетать, отплывать, съезжать, слетать, уезжать, разг. укатить, улетать, уплывать, ускакать. "
      },
      {
        "МСС": " Транспортное средство удаляется откуда‑л., из какого‑л. пункта, или опускается с чего‑л. вниз. ",
        "Глагол": "отплывать",
        "Илл.": ": Далеко внизу забегали люди по тротуару, из двух стоявших у подъезда машин одна загудела и отъехала (Булг.). «Советской России» отплывать в 5 часов. Автобусу не отправиться, пока не будут обысканы все пассажиры.   ",
        "Пред.": " выезжать, выкатываться, вылетать, отдаляться, отлетать, отплывать, отправляться, отходить, разъезжаться, сходить, удаляться, уезжать, разг. укатить, улетать, уплывать, уходить. "
      },
      {
        "МСС": " Животное удаляется откуда‑л. по твердой поверхности, в воздушной или водной среде самостоятельно, при помощи собственных органов движения. ",
        "Глагол": "улетать",
        "Илл.": ": Подпрыгивающим валким аллюром первые шоколадные гиперанты уже порхали над травой; из нее вылетали, тотчас падая вновь, бледные моли (Наб.). Птицам улетать в теплые края.   ",
        "Пред.": " вылетать, выпархивать, выползать, отлетать, отплывать, отползать, сползать, улетать, уплывать, уползать, упорхнуть, ускакать. "
      },
      {
        "МСС": " Много (несколько) движущихся субъ­ектов (люди, животные, тран­с­­портные средства) удаляются из какого‑л. одного места в разные места, в разные стороны. ",
        "Глагол": "расходиться",
        "Илл.": ": Фагот и кот разошлись в разные стороны по рампе (Булг.). Всем еще разъезжаться по домам. Уже расходятся с праздника.   ",
        "Пред.": " разбегаться, разбредаться, разлетаться, расползаться, рассыпаться, расходиться, разъезжаться. "
      },
      {
        "МСС": " Человек, животное, транспортное средство удаляется от другого движущегося субъекта, замедляя свое движение или уклоняясь в сторону, стараясь избежать столкновения, удара и т.п. ",
        "Глагол": "сторониться",
        "Илл.": ": Робот легко уклоняется от молодецкого удара и средней правой наносит упырю короткий удар в лоб (Струг.). Не оставать от колонны! В этом месте дороги сторонятся встречных машин.   ",
        "Пред.": " отставать, отстраняться, сторониться, уклоняться. "
      },
      {
        "МСС": " Человек удаляется откуда‑л., из чего‑л. самостоятельно, при помощи ног и рук или всего тела. ",
        "Илл.": ": Фырканье стало приближаться, и из-за ракитовых кустов вылез какой-то голый толстяк в черном шелковом цилиндре, заломленном на затылок (Булг.). Нам отсюда никогда не выбраться.   1",
        "Пред.": " разг. выбираться, вылезать, выползать, отползать. "
      },
      {
        "МСС": " Предмет, не способный к самостоятельному перемещению, удаляется откуда‑л. по горизонтальной или вертикальной поверхности под действием какой‑л. силы, ветра, толчка, ударившись обо что‑л. или не удержавшись где‑л. ",
        "Глагол": "валиться",
        "Илл.": ": И посылка, брошенная рукой дюжего почтовика, рухнула на груду овальных тючков, торбочек и ящиков (И., П.). Бидон вывалился из рук Аннушки на пол (Булг.). Совмещенные семантические модели ",
        "Пред.": " валиться, разг. вываливаться, выкатываться, выпадать, выскальзывать, высыпаться, обламываться, откалываться, отлетать, отпадать, отскакивать, развеиваться, рассыпаться, рухнуть, соскальзывать, сползать, срываться, сыпаться. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОДНОНАПРАВЛЕН­НОГО ДВИЖЕНИЯ И ИЗ­БАВ­ЛЕНИЯ - ИСХОДНЫЙ ПУНКТ ДВИЖЕНИЯ Человек удаляется из какого‑л. пункта изоляции тайком, спасаясь бегством. ",
        "Глагол": "бежать.",
        "Илл.": ": А если ты не побоялся бежать и потом сражаться,- ты решительный человек, ты вдвойне опасен на родине (Солж.). Из «Крестов» не сбежать. За три дня до освобождения из камеры не бегут.   ",
        "Пред.": " бежать. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОДНОНАПРАВ­ЛЕН­НОГО ДВИЖЕНИЯ И СУБЪЕКТНОГО ПОМЕЩЕНИЯ - ИСХОДНЫЙ ПУНКТ - КОНЕЧНЫЙ ПУНКТ Человек удаляется с постоянного места жительства, работы, учебы и т.п., вынужденно или добровольно меняя свой образ жизни. ",
        "Глагол": "эвакуироваться",
        "Илл.": ": Я выехал семь лет тому назад; чужая сторона утратила дух заграничности, как своя перестала быть географической привычкой (Наб.). Мильштейн эмигрировал в Америку (Довл.). Жителям дома эвакуироваться по тревоге? Эмигрируют в основном на Запад. Образные семантические модели ",
        "Пред.": " выбираться, выбывать, выезжать, выселяться, уходить от кого, эвакуироваться, эми­г­рировать. "
      },
      {
        "МСС": " Человек, транспортное средство удаляется откуда‑л. с определенной скоростью, очень быстро или очень медленно, напоминая движение каких‑л. животных. ",
        "Илл.": ": Ваня сразу же, как только закончился военный совет, куда-то улетел (Струг.). Им так легко не расползтись по лесам.   ",
        "Пред.": " вылетать, разг. выпархивать, расползаться, улетать, уплывать, уползать, упорхнуть. "
      },
      {
        "МСС": " Люди удаляются откуда‑л. с большой скоростью, легко, напоминая перемещение каких‑л. легких или сыпучих предметов. ",
        "Илл.": ": Услышав, что шаги стихают, Аннушка, как змея, выскользнула из-за двери, бидон поставила к стенке, пала животом на площадку и стала шарить (Булг.). Через задний ход вору не выскользнуть.   ",
        "Пред.": " выскальзывать, высыпать, высыпаться, рассыпаться. "
      },
      {
        "МСС": " Толпа, большая группа лиц удаляется откуда‑л. сплошным потоком, массой, напоминая перемещение бурного водного потока. ",
        "Илл.": ": Бревном они рассадили ворота хоздвора, хлынули туда, а оттуда рельсом сделали пролом и в женскую зону (Солж.).",
        "Пред.": " отхлынуть, хлынуть. "
      }
    ],
    "Основные предикаты": "отдаляться, отправляться, удаляться, уходить"
  },
  {
    "Типовая семантика": "Человек, группа лиц, живое существо (какое‑л. животное), транспортное средство, предмет достигает чего‑л., прибывает куда‑л., в какой‑л. пункт самостоятельно или под действием какой‑л. силы по твердой поверхности, в воздушной или водной среде, горизонтально или вертикально.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ОДНОНАПРАВЛЕННОГО ДВИЖЕНИЯ, ОРИЕНТИРОВАННОГО ОТНОСИТЕЛЬНО КОНЕЧНОГО ПУНКТА — КОНЕЧНЫЙ ПУНКТ",
    "Основные предикаты": "достигать, приближаться, прибывать, приходить"
  },
  {
    "Типовая семантика": "Человек, группа лиц, живое существо (животное, птица, рыба, насекомое), транспортное средство, предмет двигается мимо какого‑л. предмета, пространства, оставляя их позади или в стороне, через какой‑л. предмет, пространство или вокруг какого‑л. предмета, пространства самостоятельно или под действием какой‑л. силы по твердой поверхности, в воздушной или водной среде."
  },
  {
    "Типовая семантика": "Человек, группа лиц, живое существо (какое‑л. животное), транспортное средство, предмет двигаются в разных направлениях где‑л., по чему‑л.: по твердой поверхности, в водной или воздушной среде, горизонтально или вертикально.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ РАЗНОНАПРАВЛЕННОГО ДВИЖЕНИЯ — МЕСТО (ПУТЬ) ДВИЖЕНИЯ"
  },
  {
    "Типовая семантика": "Живое существо, предмет, способный к передвижению, природное явление или событие заставляет объект пере­ме­­щать­ся куда‑л.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ОДНОНАПРАВЛЕННОГО ПЕРЕМЕЩЕНИЯ — ОБЪЕКТ — КОНЕЧНЫЙ ПУНКТ",
    "Лексические варианты модели": [
      {
        "МСС": " Живое существо заставляет кого‑л. (человека, группу лиц, животных) перемещаться куда‑л. ",
        "Илл.": ": Полицейский, поддерживая ее под руку, отвел в бомбоубежище (Ю. Сем.).   ",
        "Пред.": " вводить кого во что, вносить кого, втаскивать кого-что, заводить кого, отводить кого, подводить кого, подогнать кого-что, препровождать кого, приводить кого, приманивать кого, приносить кого, приталкивать кого, притягивать кого, уводить кого, угонять кого-что, уносить кого. "
      },
      {
        "МСС": " Живое существо заставляет кого-, что‑л. перемещаться куда‑л. ",
        "Глагол": "угонять",
        "Илл.": ": Чонкин проснулся от того, что почувствовал: кто-то угоняет его самолет (Войн.). Аннушка к самым глазам подносила драгоценность, и глаза эти горели совершенно волчьим огнем (Булг.).   ",
        "Пред.": " вбрасывать что во что, разг. вваливать что во что, вволакивать кого-что во что, вдевать (нитку, веревку), вдергивать (нитку, веревку), вкидывать что во что, вносить что во что, всовывать что во что, втаскивать что во что, втягивать что во что, добрасывать что, разг. докидывать что, доставлять что, забрасывать что, закидывать что, заносить что, разг. запускать что или чем в кого-что, разг. откидывать что, относить что, отодвигать что, подавать что, подвигать что, подгребать что, подносить что, пододвигать что, подставлять что, подтягивать что, приближать что, приваливать что, разг. пригребать что, придвигать что, приносить что, притаскивать что, притягивать кого, продвигать что, разг. пропихивать что, проталкивать что, снести что, угонять что, уносить что, утаскивать что. "
      },
      {
        "МСС": " Живое существо заставляет кого-, что‑л. (не менее двух объектов) перемещаться куда‑л. (в одно место). ",
        "Илл.": ": - Нет, - сказала она с сожалением. - Он бы грязный был, грязи бы в корабль натащил... (Струг.)   ",
        "Пред.": " натаскивать что из чего, наносить что, сближать кого-что. "
      },
      {
        "МСС": " Живое существо заставляет кого-, что‑л. перемещаться в место, расположенное выше исходного. ",
        "Илл.": ": Семен поднял сапоги, перевернул их несколько раз перед своими глазами и нахмурился (Ч.). ",
        "Пред.": " разг. взбрасывать что, разг. вздергивать кого-что, взметать что, взметывать что, возводить кого, высок. возносить что, вскидывать что на что, втаскивать кого-что на что, запускать что или чем в кого-что, подбрасывать кого-что, поддевать кого-что, подкидывать кого-что, поднимать кого-что. "
      },
      {
        "МСС": " Живое существо заставляет кого-, что‑л. перемещаться в место, расположенное ниже исходного. ",
        "Глагол": "во",
        "Илл.": ": Вот, без слов и без выражения войдя в камеру, надзиратель опустил на окне синюю маскировочную штору (Солж.).   ",
        "Пред.": " обваливать что, обрушивать что на кого-что, окунать кого-что во что, опрокидывать что на кого-что, опускать кого-что на что, во что, осаживать что, погружать кого-что во что, свешивать что, спускать что, разг. стаскивать кого-что. "
      },
      {
        "МСС": " Живое существо заставляет жидкость перемещаться куда‑л. ",
        "Илл.": ": Я разжал Хинкусу рот и влил в него полстакана чистого (Струг.).   ",
        "Пред.": " вливать что во что. "
      },
      {
        "МСС": " Живое существо заставляет что‑л. сыпучее перемещаться куда‑л. ",
        "Глагол": "всыпать",
        "Илл.": ": - Не понимаю, - твердо повторил Подтягин и, откинув слегка голову, всыпал собранные крошки себе в рот (Наб.).   ",
        "Пред.": " всыпать что во что. "
      },
      {
        "МСС": " Живое существо заставляет что‑л. округлое или имеющее колеса перемещаться куда‑л. ",
        "Илл.": ": Подойдя к самолету, он долго отвязывал его, потом разобрал часть забора, вкатил самолет в огород, а забор снова заложил жердями (Войн.).   ",
        "Пред.": " вкатывать что на что, докатывать что, прикатывать что. "
      },
      {
        "МСС": " Живое существо заставляет кого-, что‑л. перемещаться куда‑л. с помощью транспортного средства. ",
        "Илл.": ": Муж привез из города самую лучшую акушерку (Ч.).   1",
        "Пред.": " ввозить кого-что во что, докатывать что, разг. домчать кого, доставлять кого-что, завозить кого-что, отвозить кого-что, разг. подбрасывать кого, подвозить кого, подкатывать что, привозить кого-что, увозить кого-что, умчать кого, уносить кого. "
      },
      {
        "МСС": " Живое существо позволяет чему‑л. переместиться, упасть сверху вниз. ",
        "Глагол": "уронить",
        "Илл.": ": Черный человек внезапно побледнел, уронил портфель и стал падать набок (Булг.).   1",
        "Пред.": " обронить что, уронить что. "
      },
      {
        "МСС": " Природное явление или событие заставляет что‑л. перемещаться куда‑л. ",
        "Илл.": ": Ее пригнала назад тоска по утраченному великолепию (И., П.). Совмещенные семантические модели ",
        "Пред.": " взвевать что и безл., вздувать что и безл., вздыбливать что и безл., вздымать что и безл., обрушивать что, подкидывать кого-что, пригонять что, увлекать кого-что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ однонаправленного ПЕРЕМЕЩЕНИЯ И ЗВУЧАНИЯ - ОБЪЕКТ - КОНЕЧНЫЙ ПУНКТ Живое существо перемещает что‑л. куда‑л. с сильным шумом. ",
        "Илл.": ": Жестикулируя, он опрокинул рукавом соусник, и на скатерти образовалась большая лужа, но, кроме меня, казалось, никто не заметил этого (Ч.).   ",
        "Пред.": " разг. грохать что, опрокидывать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОДНОНАПРАВЛЕННОГО ПЕРЕМЕЩЕНИЯ И РАЗРУШЕНИЯ - ОБЪЕКТ Живое существо или событие перемещает объект, приводя к его разрушению. ",
        "Илл.": ": Потом антилоповцы налегли плечами на расшатавшуюся от времени плиту и обрушили ее вниз (И., П.).   ",
        "Пред.": " разг. заваливать что и безл., обрушивать что, сбивать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОДНОНАПРАВЛЕННОГО ПЕРЕМЕЩЕНИЯ И ПОВРЕЖДЕНИЯ - ОБЪЕКТ Живое существо заставляет кого-, что‑л. переместиться вниз, на землю, повредив его. ",
        "Илл.": ": Степан рванулся к нему и ударом палки по голове сбил с лошади (Солж.).   ",
        "Пред.": " сбивать кого. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОДНОНАПРАВЛЕННОГО ПЕРЕМЕЩЕНИЯ И ДАВЛЕНИЯ - ОБЪЕКТ Живое существо перемещает кого-, что‑л. вплотную к чему‑л., нажимая на кого-, что‑л. при этом. ",
        "Илл.": ": Мишка, напрягшись, всей силой придавил тормоз, сосчитал «ноль-раз», отпустил тормоз и резко газанул (Каб.).   ",
        "Пред.": " придавливать кого-что, прижимать кого-что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОДНОНАПРАВЛЕННОГО ПЕРЕМЕЩЕНИЯ И ПРОЯВЛЕНИЯ ОТНОШЕНИЯ - ОБЪЕКТ Человек заставляет кого‑л. переместиться ближе к себе, проявляя тем самым какие‑л. чувства, отношение. ",
        "Илл.": ": В спальне было темновато и уныло; мать привлекла его к себе, но он так напрягся, так отворачивался, что пришлось его отпустить (Наб.). ",
        "Пред.": " приближать кого, привлекать кого к кому. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОДНОНАПРАВЛЕННОГО ПЕРЕМЕЩЕНИЯ И ПРИНУЖДЕНИЯ - ОБЪЕКТ - КОНЕЧНЫЙ ПУНКТ Живое существо заставляет кого‑л. (группу лиц, животных) перемещаться куда‑л. против его (их) воли. ",
        "Илл.": ": Виктор отпихнул ее, втолкнул Ирму в комнату и захлопнул за собой дверь (Струг.).   Образные семантические модели не представлены.",
        "Пред.": " прост. вволакивать кого во что, вталкивать кого во что, втаскивать кого во что, завлекать кого, заманивать кого, затаскивать кого, подтаскивать кого-что, пригонять кого, притягивать кого-что, ссылать кого, угонять кого-что. "
      }
    ],
    "Основные предикаты": "Лексические варианты модели"
  },
  {
    "Типовая семантика": "Живое существо, предмет, природное явление или событие заставляет объект перемещаться из одного места в другое, минуя какую‑л. точку.",
    "Базовая модель": "Субъект – предикат однонаправленного перемещения – объект – исходный пункт – промежуточный пункт – конечный пункт",
    "Лексические варианты модели": [
      {
        "МСС": " Человек заставляет кого‑л. или помогает кому‑л. перемещаться пешком из одного места в другое через что‑л. или мимо, вокруг чего‑л. ",
        "Глагол": "проводить",
        "Илл.": ": Бим проводил его до дверей, виляя хвостом и заглядывая в лицо (Троеп.).   ",
        "Пред.": " обводить кого, переводить кого, переправлять кого через что, проводить кого. "
      },
      {
        "МСС": " Человек перемещает кого‑, что‑л. с помощью транспортных средств из одного места в другое через что‑л. или мимо, вокруг чего‑л. ",
        "Илл.": ": В 1923 г. заключенных социалистов перевезли сюда из Пертоминска (Онежский полуостров) - и разделили на три уединенных скита (Солж.).   ",
        "Пред.": " разг. обвозить кого-что, перевозить кого-что через что, переправлять кого-что через что, проводить кого-что. "
      },
      {
        "МСС": " Человек перемещает кого‑, что‑л., взяв в руки (на руки), из одного места в другое через что‑л. или мимо, вокруг чего‑л. ",
        "Илл.": ": Потом я перенес подальше от огня несколько чемоданов (Ю. Сем.).   ",
        "Пред.": " обносить кого-что, переносить кого-что через что, переправлять кого-что через что, перетаскивать кого-что через что. "
      },
      {
        "МСС": " Человек взмахом заставляет что‑л. находящееся в руке перемещаться в воздухе из одного места в другое через что‑л. ",
        "Илл.": ": Мстители прошли в тылу дворца Каифы, там, где переулок господствует над задним двором. Они перебросили пакет через забор (Булг.).   ",
        "Пред.": " перебрасывать что через что, перекидывать что. "
      },
      {
        "МСС": " Человек перемещает что‑л. округлое или имеющее колеса, катя его по поверхности, из одного места в другое через что‑л. ",
        "Илл.": ": Никодим с трудом перекатил последнюю бочку через порог. ",
        "Пред.": " перекатывать что через что и куда. "
      },
      {
        "МСС": " Человек перемещает транспортное средство с одного места на другое через что‑л., мимо чего‑л. ",
        "Илл.": ": Летчик провел самолет над расположением частей противника.   ",
        "Пред.": " проводить что. "
      },
      {
        "МСС": " Транспортное средство перемещает кого‑, что‑л. из одного места в другое через что‑л. или мимо, вокруг чего‑л. ",
        "Илл.": ": Паром перевез нас через Днепр.   ",
        "Пред.": " разг. обвозить кого-что, перевозить кого-что через что, переносить кого-что через что, переправлять кого-что через что. "
      },
      {
        "МСС": " Природное явление или событие заставляет кого‑, что‑л. перемещаться из одного места в другое через что‑л. или мимо чего‑л. ",
        "Илл.": ": Взрывной волной его перебросило через ограждение. Совмещенные семантические модели не представлены. Образные семантические модели не представлены.",
        "Пред.": " перебрасывать кого-что через что, перекатывать что через что и куда. "
      }
    ],
    "Основные предикаты": "перемещать, заставлять перемещаться"
  },
  {
    "Типовая семантика": "Живое существо, событие или природное явление приводит в состояние непокоя (кругового, колебательного или другого непоступательного дви­жения) какой‑л. объект, а также состояние самого объекта вызывает непоступательное движение объекта.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ НЕНАПРАВЛЕННОГО ПЕРЕМЕЩЕНИЯ — ОБЪЕКТ",
    "Основные предикаты": "двигать, приводить в движение"
  },
  {
    "Типовая семантика": "Человек, животное или неодушевленный предмет самостоятельно помещается (располагается) где-либо.",
    "Базовая модель": "Субъект – предикат субъектного помещения – место",
    "Лексические варианты модели": [
      {
        "МСС": " Человек располагается где-либо. ",
        "Глагол": "на",
        "Илл.": ": На второй кровати, понял Мишка, хозяин вчера лег спать (Каб.). Расположились мы с Фомушкиным на площади Искусств (Довл.).   ",
        "Пред.": " ложиться во что, на что, помещаться во что, на чем, размещаться в чем, раскидываться на чем, распластываться на чем, располагаться в чем, на чем или без доп., рассаживаться на чем и без доп., садиться на что, укладываться на что и без доп., усаживаться на что и без доп. "
      },
      {
        "МСС": " Множество живых существ располагаются где-либо. ",
        "Глагол": "строиться",
        "Илл.": ": Наконец полк построился и занял всю дорогу от одной околицы до другой (Войн.).   ",
        "Пред.": " рассаживаться на чем, на что и без доп., рассеиваться по чему и без доп., строиться (о солдатах) на чем и без доп. "
      },
      {
        "МСС": " Что‑л. значительных размеров, протяженности размещается где-либо. ",
        "Глагол": "в",
        "Илл.": ": Поезд прошел, и теперь в окне снова раскинулась веерная пустыня рельс (Наб.). Совмещенные семантические модели ",
        "Пред.": " раскидываться на чем, в чем. "
      },
      {
        "МСС": " Модель субъект - предикат субъектного помещения и движения - место Человек помещается где-либо, самостоятельно перемещаясь туда. ",
        "Глагол": "очутиться",
        "Илл.": ": Какой-то бурш взобрался на стол и произнес трескучую речь (Ч.). Сам не знаю, как очутился я с ними в театре, в четвертом ярусе, в галерее (Дост.). ",
        "Пред.": " вбегать во что, вваливаться во что, взбираться на что, влезать во что, вплывать во что, вползать во что, вступать во что, втискиваться во что, вторгаться во что (о компании, враге и т.п.), входить во что, забегать к кому, забегать во что, забираться на что, заплывать во что, заползать во что, лезть во что, подо что, на что, оказываться в чем, очутиться в чем, возле чего, подлезать подо что, попадать во что, пробиваться сквозь что, пробираться к чему, пролезать во что, проникать во что, прорываться во что, проходить сквозь что, юркать во что. "
      },
      {
        "МСС": " Модель субъект - предикат перемещения и помещения - место Неодушевленный предмет помещается где-либо в результате перемещения кем‑л. ",
        "Глагол": "ее",
        "Илл.": ": При этом веревка врезалась в плечо, а обмотанные ею пальцы - с одной стороны кроваво вспухали, с другой обескровливались до белых суставов (Аг.). Иван прошел к самолету, чувствуя, как в худой правый ботинок сразу же просочилась вода (Войн.).   ",
        "Пред.": " ввергаться во что, влезать во что, вливаться во что (о жидкости), вмещаться во что, вонзаться во что (о чем-либо остром), впадать во что (о естественном потоке воды: реке, ручье и т.п.), впиваться во что (о чем‑л. остром), врезываться во что (о чем‑л. остром), втекать во что (о жидкости), втыкаться во что (о чем-либо остром), втягиваться во что (о множестве предметов), входить во что, въедаться во что, группироваться во что (о множестве предметов), забиваться во что (о чем‑л. состоящем из мелких частиц: снеге, пыли и под.), закатываться во что, подо что (о чем‑л. круглом или имеющем колеса), лезть во что, попадать на что (о жидкости, ее отдельных частях, брызгах), проникать во что, просачиваться (о жидкости), проходить во что, через что (о жидкости, запахе, газе и т.п.). "
      },
      {
        "МСС": " Модель Субъект - предикат субъектного помещения, перемещения и пропитывания - место Жидкость, перемещаясь, проникает куда-либо и пропитывает это собой. ",
        "Глагол": "впитываться",
        "Илл.": ": Пролитые чернила легко впитываются в сукно стола.   ",
        "Пред.": " впитываться во что. "
      },
      {
        "МСС": " Модель субъект - предикат субъектного помещения и соединения - место Человек помещается где-либо, соединяясь с чем-либо. ",
        "Илл.": ": Он вмешался в их нестройные колонны, после чего костюм его потерял всякую оригинальность (И., П.).   ",
        "Пред.": " влипать во что, вмешиваться во что. "
      },
      {
        "МСС": " Модель Субъект - предикат субъектного помещения и скрывания объекта - место Человек располагается где-либо, стремясь спрятаться, скрыться. ",
        "Илл.": ": Он [Бим] дотащился до автобусной остановки, где был маленький домик без одной стены, но с широкими лавками внутри, там забился в угол, под лавку, и стал ждать (Троеп.). Жители деревни прятались по избам и осторожно выглядывали из-за занавесок... (Войн.)   ",
        "Пред.": " забиваться во что, забираться на что, залегать во что, около чего, лезть во что, пробираться к чему, прокрадываться к чему, прятаться. "
      },
      {
        "МСС": " Модель Субъект - предикат субъектного помещения и физиологического состояния - место Человек располагается где-либо, что приводит к изменению его физиологического состояния. ",
        "Глагол": "под",
        "Илл.": ": Вальдшнепу тоже нельзя терять времени: с теплом червь подходит к поверхности или даже залегает прямо под плотной листвой (Троеп.). ",
        "Пред.": " залегать во что, под чем. "
      },
      {
        "МСС": " Модель Субъект - предикат субъектного помещения и рытья - место Человек, окапываясь, роя землю и т.п., располагается где-либо. ",
        "Глагол": "на",
        "Илл.": ": Два батальона перекрыли с двух сторон дорогу, третий окопался вдоль огорода (Войн.)   ",
        "Пред.": " вкапываться во что, врубаться во что, врываться во что, окапываться у чего, на чем (о военных). "
      },
      {
        "МСС": " Модель Субъект - предикат субъектного помещения и существования в определенном месте - место Человек располагается где-либо для проживания там. ",
        "Глагол": "в",
        "Илл.": ": Первое время обе семьи примыкали к русскому дворянскому обществу Белграда, однако перед самым окончанием войны переехали в Италию и поселились в пригороде Милана (Каб.). Образные семантические модели ",
        "Пред.": " въезжать во что, помещаться в чем, поселяться, селиться, располагаться на чем, в чем, расселяться (о многих), рассредоточиваться по чему и без доп. (о многих). "
      },
      {
        "МСС": " Свет, звук, запах и т.п. проникает куда‑л., подобно тому как жидкость натекает куда‑л., заполняя пространство, протекает сквозь что‑л. и т.п. ",
        "Глагол": "свете",
        "Илл.": ": Сквозь цветные стекла больших окон (фантазия бесследно пропавшей ювелирши) лился необыкновенный, похожий на церковный, свет (Булг.).   ",
        "Пред.": " заливать что, литься (о свете, запахе), просачиваться (о запахе, свете, газе и т.п.), разливаться по чему. "
      },
      {
        "МСС": " Звук, запах и т.п. проникает куда‑л., достигая чьего‑л. восприятия, будто передвигаясь каким‑л. способом. ",
        "Глагол": "доплывать",
        "Илл.": ": Ужасно жалобные и переливчатые звуки... доплывали до меня в петлистых тенях дышащей в такт аллеи, и в ее конце открывался мне красный песок садовой площадки с углом зеленой усадьбы (Наб.)   ",
        "Пред.": " добегать до кого-чего (о волнах, звуках и т.п.), доплывать до кого-чего (о звуках, запахах). "
      },
      {
        "МСС": " Предмет оказывается где‑л., будто совершая действия, характерные для живого существа. ",
        "Глагол": "по",
        "Илл.": ": Не забудем, что литеры эти не рассеивались равномерно по людям и годам, а подобно статьям кодекса и пунктам Указов, наступали внезапными эпидемиями (Солж.).   ",
        "Пред.": " заглядывать во что (о солнце, луне и т.п.), наступать, отступать, простираться на чем, по чему. "
      },
      {
        "МСС": " Предметы располагаются вдоль или вокруг чего‑л., напоминая полосу ткани и т.п. ",
        "Илл.": ": Через некоторое время за алой подошла к холму вторая когорта, поднялась на один ярус выше и венцом опоясала гору (Булг.). ",
        "Пред.": " окаймлять что, опоясывать что. "
      },
      {
        "МСС": " Человек располагается как можно ближе к чему‑л., словно приклеиваясь. ",
        "Илл.": ": А международный урка прилип к окну - не оторвать (Алешк.).   ",
        "Пред.": " прилипать к чему. "
      },
      {
        "МСС": " Живое существо проникает в толпу быстро и стремительно, словно втыкаясь в нее чем‑л. узким, острым. ",
        "Глагол": "врезаться",
        "Илл.": ": Он боком побежал прочь от огня, врезался в толпу и, выкликая непонятные слова, стал показывать рукой на горящий дом (И., П.).   ",
        "Пред.": " врезаться во что. "
      },
      {
        "МСС": " Живое существо или неодушевленный предмет оказывается где‑л., быстро войдя, вбежав, въехав куда‑л. и скрывшись там, словно погружаясь под воду. ",
        "Илл.": ": А председатель, пользуясь случаем и не дожидаясь никаких указаний, снова нырнул головой в сейф и долго из него не выныривал (Войн.).",
        "Пред.": " нырять во что. "
      }
    ],
    "Основные предикаты": "помещаться, проникать, размещаться, располагаться"
  },
  {
    "Типовая семантика": "Человек, явление природы, растительность или неодушевленный предмет покрывает кого-, что‑л., наружную поверхность чего‑л. или покрывается чем‑л., каким‑л. средством покрытия сверху, вдоль, сплошь по всей поверхности.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ПОКРЫТИЯ — ОБЪЕКТ — СРЕДСТВО ПОКРЫТИЯ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек покрывает кого-, что‑л. или себя мелкими частицами (каплями, брызгами) какого‑л. жидкого вещества. ",
        "Глагол": "брызгаться",
        "Илл.": ": «Я его обрызгал! - подумал Червяков. - Не мой начальник, чужой, но все-таки неловко» (Ч.).   ",
        "Пред.": " брызгать кого чем, брызгаться чем, впрыскивать что чем, душиться чем, заливать что чем, заплескивать что чем, обваривать что чем, обвариваться чем, обдавать кого-что чем, обливать кого-что чем, обливаться чем, окатывать кого-что чем, окатываться чем, окроплять и кропить кого-что чем, орошать что чем, прижигать что чем, поливать что чем. "
      },
      {
        "МСС": " Человек покрывает кого-, что‑л. или себя, поверхность чего‑л. слоем жирного, маслянистого вещества или полужидкой массы из жиров, краски и т.п. ",
        "Глагол": "мазаться",
        "Илл.": ": Он мазался розовым маслом, кровопролитно брился (Наб.).   ",
        "Пред.": " вымазывать кого-что чем, вымазываться чем, гримировать кого-что, гримироваться, грунтовать что, замазывать что чем, класть и накладывать что на что, мазать что чем, мазаться чем, мылить и намыливать что, намазываться чем, намыливаться, наносить что на что, натирать что чем, натираться чем, обмазывать что чем, помадить что, прижигать что чем. "
      },
      {
        "МСС": " Человек покрывает поверхность чего‑л. или себя (кожный покров) слоем сыпучего, порошкообразного вещества, нанеся, набросав его на поверхность чего‑л. в каком‑л. количестве. ",
        "Глагол": "посыпать",
        "Илл.": ": Алеша вышел поласкать своего, теперь уж любимого, Черноуха, папаня задал корм корове и свиньям, посыпал зерноотходы курам (Троеп.).   ",
        "Пред.": " заваливать что чем, засыпать что чем, обваливать что в чем, осыпать что чем, посыпать что чем, присыпать что чем, пудрить и напудривать что, пудриться чем, усыпать что чем. "
      },
      {
        "МСС": " Человек покрывает что‑л. каким‑л. материалом (тканью, бумагой, мехом, облицовкой из металла, камнем, плитами и т.п.) с помощью какого‑л. средства (с помощью гвоздей, ниток, клея и т.п.). ",
        "Илл.": ": Летчики... зачехлили поломанный самолет, привязали его к земле, сели в исправный и улетели (Войн.) ",
        "Пред.": " бронировать что, выкладывать что чем, выстилать что чем, драпировать что чем, застилать что чем, зачехлять что, класть и накладывать что на что, крыть и покрывать что чем, мостить что чем, обивать что чем, обкладывать что чем, облицовывать и лицевать что чем, обтягивать что чем, обшивать что чем, оклеивать что чем, оковывать что чем, опушать что чем, покрывать что чем, устилать что чем. "
      },
      {
        "МСС": " Человек покрывает кого-, что‑л. или себя плотно, со всех сторон чем‑л. (изделиями из ткани, меха, предметами одежды и т.п.). ",
        "Илл.": ": Чонкин пошел к стогу, стоявшему в огороде, натаскал несколько охапок сена и стал устраиваться на ночлег. Сам лег на сено, а свеху укрылся шинелью (Войн.).   ",
        "Пред.": " закрывать кого-что чем, закрываться чем, накрывать кого-что чем, накрываться чем, покрывать кого-что чем, покрываться чем, прикрывать кого-что чем, прикрываться чем, укрывать кого-что чем, укрываться чем, устилать что чем. "
      },
      {
        "МСС": " Человек покрывает кого-, что‑л. или себя чем‑л., какими‑л. предметами одежды или одевается, обувается во что‑л., в какую‑л. одежду или обувь. ",
        "Илл.": ": Гиммлер поднялся с кровати, накинул халат и пошел к столу (Ю. Сем.). Никитич надел свои лыжи и пошел по своей лыжне, четко обозначенной в побуревшем снегу (Шукш.).   ",
        "Пред.": " набрасывать что на что, надевать что, накидывать что на что, наряжать кого во что, наряжаться во что, натягивать что, носить что, облачаться во что, обувать что, обуваться, одевать кого-что, одеваться во что, переобувать кого-что, переобуваться во что, переодевать что, переодеваться во что, кем или в кого, повязывать что на что чем, повязываться чем, примерять и мерить что, разряживаться во что, таскать что, укутывать кого во что, укутываться во что. "
      },
      {
        "МСС": " Человек покрывает что‑л. (поверхность металлических, ювелирных и т.п. предметов) слоем металла для защиты от коррозии и для других целей. ",
        "Глагол": "золотить",
        "Илл.": ": Опытные мастера золотили купола старой церкви в течение месяца.   ",
        "Пред.": " амальгамировать что, бронзировать что, золотить что, никелировать что, оцинковывать что, серебрить что, хромировать что, эмалировать что. "
      },
      {
        "МСС": " Человек покрывает что‑л. (поверхность деревянных, керамических и т.п. предметов, хозяйственной утвари, ювелирных, мучных изделий и т.п.) слоем какого‑л. затвердевающего вещества. ",
        "Илл.": ": Палехские мастера лакируют расписанные шкатулки, придавая им особый блеск и глянец.   ",
        "Пред.": " глазировать что, глазуровать что, лакировать что. "
      },
      {
        "МСС": " Человек или живое существо покрывает поверхность чего‑л. чем‑л. пачкающим, мажущим, грязным, оставляя на поверхности грязь, пыль, пятна, следы и т.п. ",
        "Глагол": "пачкать",
        "Илл.": ": Погляди, что ты наделал, негодный мальчишка! Ты у меня всю бумагу испачкал! (Ч.) 1",
        "Пред.": " вымазывать что чем, выпачкивать что чем, забрызгивать что чем, замазывать что чем, закапывать что чем, заливать что чем, заляпывать что чем, запачкать что чем, запылить что, затаптывать что чем, обляпывать что чем, окровавливать и кровавить что чем, пачкать что чем, перепачкать что чем, пятнать что чем. "
      },
      {
        "МСС": " Явление природы (дождь, снег, вода и т.п.) или растительность (листья, плоды и т.п.) покрывают собой что‑л., какую‑л. поверхность в большом количестве. ",
        "Илл.": ": Вода чуть не затопила одну из самых важных дорог области.   1",
        "Пред.": " брызгать на что, вспрыскивать что, запорашивать что, запушить что, запылить что, затоплять и затапливать что, захлестывать что, покрывать что, припорашивать что, устилать что, усыпать что. "
      },
      {
        "МСС": " Поверхность чего‑л. (земли, воды и т.п.) покрывается чем‑л. (снегом, льдом, растительностью). ",
        "Илл.": ": Бродим по острову. Он густо зарос кустами шиповника, и ягоды уже поспели (Солж.). Совмещенные семантические модели ",
        "Пред.": " заметать чем, заносить чем, заливаться чем, запорашивать чем и безл., зарастать чем, затягивать чем и безл., обмерзать чем, обрастать чем, подернуть чем и прич. страд. прош., подернуться чем, покрываться чем, порастать чем, усыпать чем и прич. страд. прош. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОКРЫТИЯ И ПРОПИТЫВАНИЯ - ОБЪЕКТ - СРЕДСТВО Человек покрывает и пропитывает что‑л., какую‑л. поверхность красящим, жидким, жирным, пахучим, отвердевающим и т.п. веществом. ",
        "Глагол": "красить",
        "Илл.": ": Отлил себе золотые гири, покрасил их в черный цвет и думает, что никто не узнает (И., П.).   ",
        "Пред.": " белить что чем, закрашивать что чем, красить что чем, , накрашивать что, натирать что чем, олифить что, окрашивать что, охрить что, смолить и осмаливать что чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОКРЫТИЯ И ПОМЕЩЕНИЯ ОБЪЕКТА В ОПРЕДЕЛЕННОМ месте каким‑л. образом - Объект - место Человек покрывает что‑л. чем‑л., помещает одно на другое, совмещая их друг с другом. ",
        "Глагол": "наслаивать",
        "Илл.": ": Бабушка наслаивает один корж для торта на другой, обильно пропитывая их сиропом.   ",
        "Пред.": " наслаивать что на что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОКРЫТИЯ И СТАНОВЛЕНИЯ ФИЗИЧЕСКОГО КАЧЕСТВА Человек или неодушевленный предмет покрывается чем‑л., становится каким‑л., приобретая какое‑л. качество, приходя в какое‑л. состояние. ",
        "Илл.": ": Семена набухли, заплесневели и погибли (Солж.). ",
        "Пред.": " загнаиваться, замшеть, заплывать, запотевать, зарастать чем, зарумяниваться, зарябить, застывать, индеветь, коптиться, обледеневать и леденеть, обомшеть, обрастать чем, окровавливаться, плесневеть, подмерзать, потеть. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОКРЫТИЯ И ГРАФИЧЕСКОЙ ПЕРЕДАЧИ ИНФОРМАЦИИ - ОБЪЕКТ - СРЕДСТВО Человек покрывает поверхность чего‑л. графическими обозначениями (знаками, стрелками, черточками и т.п.), изображает что‑л. с помощью линий, штрихов и т.п. ",
        "Глагол": "испещрять",
        "Илл.": ": Античные художники испещряли толстые стены храмов и массивные колонны множеством знаков, черточек и квадратов.   ",
        "Пред.": " гравировать что, затушевывать что чем, испещрять что чем, исчеркивать что чем, исчерчивать что чем, разрисовывать что чем, татуировать что, штриховать что чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОКРЫТИЯ И СОЗДАНИЯ ОБЪЕКТА В РЕЗУЛЬТАТЕ ФИЗИЧЕСКОГО ТРУДА - ОБЪЕКТ - СРЕДСТВО Человек покрывает, обрабатывает что‑л., отделывает поверхность чего‑л. (ткани, ювелирных изделий и т.п.) чем‑л., служащим в качестве украшения. ",
        "Илл.": ": Девочки украсили и заштепселили елочку (немецкий рождественский обычай, только раньше были свечки, а теперь - цветные лампочки) (Наб.).   ",
        "Пред.": " заткать преим. прич. страд. прош. и чем, разрисовывать что чем, украшать что чем, унизывать преим. прич. страд. прош. и чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОКРЫТИЯ И физиологического состояния - ОБЪЕКТ - СРЕДСТВО Поверхность кожи живого существа покрывается волосами, сыпью и т.п. ",
        "Илл.": ": Лицо [соседа] обросло уже двухнедельной мягкой порослью, а глаза были переполнены страданием и познанием (Солж.). Образные семантические модели ",
        "Пред.": " зарастать чем, обметывать чем и безл., обрастать чем. "
      },
      {
        "МСС": " Явления природы (лед, туман и т.п.) или растительность (чаще листья) покрывают собой что‑л., какую‑л. поверхность подобно одежде, изделиям из ткани и т.п. ",
        "Илл.": ": С вечера небо затянуло обложными тучами, и пошел дождь (Войн.).   ",
        "Пред.": " задергиваться чем, затягивать что чем или безл., одеть что, одеться, окутывать что чем или безл., окутываться чем. "
      },
      {
        "МСС": " Лед покрывает поверхность водоема (реки, озера и т.п.), замораживая, делая твердым, словно обитым металлом. ",
        "Илл.": ": После туманов завернул морозный северный ветер, сковал маслянистые колчи дорог, окаменил землю (И. Б.).  ",
        "Пред.": " оковывать что чем, сковывать что чем. "
      },
      {
        "МСС": " Явление природы (туман, мгла, темнота, облака и т.п.) покрывает землю, поверхность чего‑л., что воспринимается человеком как постепенное движение, приближение. ",
        "Илл.": ": Видно было, как в районе леса медленно сходил туман.   ",
        "Пред.": " наплывать на что, спускаться, сходить. "
      },
      {
        "МСС": " Множество живых существ (людей, животных, насекомых), разместившись близко друг к другу, покрывают собой густо, сплошь что‑л., какое-л пространство подобно множеству мелких предметов, какому‑л. веществу, жидкости. ",
        "Илл.": ": Мухи и слепни поэтому совершенно облепили его, так что лицо его изчезло под черной шевелящейся массой (Булг.).",
        "Пред.": " заливать что, облеплять что, унизывать что. "
      }
    ],
    "Основные предикаты": "наносить, покрывать, покрываться"
  },
  {
    "Типовая семантика": "Человек или неодушевленный предмет покрывает кого‑л., что‑л. или себя чем‑л., располагая его по кругу или спирали.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ КРУГОВОГО ПОКРЫТИЯ — ОБЪЕКТ — СРЕДСТВО",
    "Основные предикаты": "обвивать, обертывать, обматывать, покрывать, покрываться"
  },
  {
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ СКРЫВАНИЯ — ОБЪЕКТ — МЕСТО",
    "Лексические варианты модели": [
      {
        "МСС": " Человек помещает кого-, что‑л. или себя где‑л., куда‑л., в какое‑л. тайное место или укрытие с определенной целью. ",
        "Глагол": "от",
        "Илл.": ": Варенуха прятался сейчас в кабинете у финдиректора от контрамарочников, которые отравляли ему жизнь, в особенности в дни перемены программы (Булг.). Совмещенные семантические модели не представлены. Образные семантические модели не представлены.",
        "Пред.": " забираться во что, замуровывать кого-что во что, зарываться во что, где, притаиваться за чем, прятать кого-что в чем, во что, прятаться в чем, на чем, от кого и без доп., скрывать кого-что в чем, от кого, скрываться в чем от кого и без доп., укрывать кого-что в чем, укрываться в чем, утаивать что в чем, утаиваться на чем и без доп. "
      }
    ],
    "Основные предикаты": "прятать, прятаться, скрывать, скрываться"
  },
  {
    "Типовая семантика": "Человек, явление природы или неодушевленный предмет закрывает кого-, что‑л. открытое, видимое чем‑л. или собой, создавая изоляцию, замкнутость кого-, чего‑л., преграду для зрения, доступа внутрь чего‑л.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ЗАКРЫТИЯ — ОБЪЕКТ — СРЕДСТВО",
    "Основные предикаты": "закрывать, закрываться"
  },
  {
    "Типовая семантика": "Человек или неодушевленный предмет открывает кого-, что‑л. закрытое, невидимое или себя, открывается чем‑л., устраняя изоляцию, замкнутость кого-, чего‑л., преграду для зрения, доступа внутрь чего‑л.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ОТКРЫТИЯ — ОБЪЕКТ — СРЕДСТВО",
    "Лексические варианты модели": [
      {
        "МСС": " Человек открывает что‑л. чем‑л., с помощью какого‑л. средства открытия или само приспособление для открытия (ключ, замок, задвижка, крышка и т.п.), устраняет преграду для чего‑л. ",
        "Илл.": ": Без всякого ключа Азазелло открыл чемодан, вынул из него громадную жареную курицу без одной ноги (Булг.).   ",
        "Пред.": " взламывать что чем, вскрывать что чем, отворять что, откидывать что, открывать кого-что, отмыкать что чем, отпирать что, раскрывать что, распахивать что, растворять что. "
      },
      {
        "МСС": " Человек или животное открывает что‑л. сомкнутое, свернутое, сложенное, сжатое, скатанное, заткнутое и т.п., устраняет изоляцию, замкнутость кого‑л. пространства. ",
        "Илл.": ": Буфетчик, волнуясь, вытащил из кармана пачку, развернул ее и остолбенел (Булг.).   ",
        "Пред.": " открывать что, разворачивать и развертывать что, разжимать что, размыкать что, раскатывать что, раскрывать что, распечатывать что. "
      },
      {
        "МСС": " Человек разъединяет края чего‑л. (полы одежды и т.п.), или расстегивающаяся одежда открывает, делает видимым что‑л. ",
        "Илл.": ": Ворот рубашки распахнулся, обнажив шрам на шее.   ",
        "Пред.": " откидывать что, распахивать что, распахиваться, расстегивать что, расстегиваться. "
      },
      {
        "МСС": " Что‑л. закрытое, запертое, запечатанное, сложенное, сомкнутое и т.п. или техническое приспособление для открывания самопроизвольно открывается, устраняет изоляцию, замкнутость какого‑л. пространства для доступа внутрь чего‑л. ",
        "Глагол": "отворяться",
        "Илл.": ": Двери со звоном отворялись и, как рты, глотали людей, которые сновали у подъезда (Ч.). Совмещенные семантические модели ",
        "Пред.": " отворяться, откидываться, открываться, откупориваться, отпираться, раскрываться, распахиваться, распечатываться, растворяться. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОТКРЫТИЯ И ПЕРЕМЕЩЕНИЯ - ОБЪЕКТ Человек открывает что‑л., делает видимым, перемещая, сдвигая в сторону что‑л. свешивающееся. ",
        "Илл.": ": Переводчик ушел и через пять минут вернулся. Он отдернул портьеру и пышно сказал: - Пусть войдет кооперативная организация, желающая узнать, в чем смысл жизни (И., П.).   ",
        "Пред.": " отдергивать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОТКРЫТИЯ И РАЗДЕЛЕНИЯ - ОБЪЕКТ - СРЕДСТВО Человек открывает, делает видимыми, разрезает внутренние органы тела человека или животного чем‑л., для какой‑л. цели. ",
        "Илл.": ": Филипп Филиппович въелся ножницами в оболочки и их вскрыл (Булг.).   ",
        "Пред.": " вскрывать что чем, вспарывать что чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОТКРЫТИЯ И становления состояния Что‑л. раскрывает почки, лепестки, цветы и т.п., начинает цвести, приходит в состояние цветения. ",
        "Илл.": ": Распускается персидская сирень, раскрывая свои лиловые цветочки.   ",
        "Пред.": " расцветать, распускаться. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОТКРЫТИЯ И физиологического действия - Объект Живое существо открывает глаза, разжимает пальцы, губы, зубы. ",
        "Илл.": ": Поплавский вытаращил глаза, полагая, что ослышался (Булг.). Образные семантические модели не представлены.",
        "Пред.": " выпучивать что, вытаращивать что, открывать что, пучить что, разжимать что, размыкать что, раскрывать что. "
      }
    ],
    "Основные предикаты": "открывать, открываться, раскрывать, раскрываться"
  },
  {
    "Типовая семантика": "Живое существо или неодушевленный предмет наносит удар чем‑л. по чему‑л. или сталкивается с кем-, чем‑л.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ НАНЕСЕНИЯ УДАРА — ОБЪЕКТ — ИНСТРУМЕНТ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек наносит удар по кому-, чему‑л. чем‑л. ",
        "Глагол": "кому",
        "Илл.": ": Вбросив меч в ножны, командир ударил плетью лошадь по шее, выровнял ее и поскакал в переулок, переходя в галоп (Булг.).   ",
        "Пред.": " бить кого-что по чему чем, вытягивать кого-что чем, грохать кого-что по чему чем, давать чем, кому, во что и без доп., долбить кого-что чем, во что, закатывать что, чем, кому, во что, колотить во что, по чему чем, колотиться чем во что, обо что, прост. лупить кого-что чем, лягать кого-что, надавать что, чего, кому, огреть кого-что чем, пинать кого-что чем, полосовать кого-что чем, притоптывать чем, пришпоривать кого, садануть кого-что чем и без доп., стегать кого чем, стукать чем во что, обо что, топать чем, трескать кого-что, тыкать кого-что чем или во что, тыкаться чем во что, ударять кого-что чем, обо что, ударяться чем, обо что, хлестать кого-что чем, шлепать кого-что чем. "
      },
      {
        "МСС": " Животное наносит удар по кому-, чему‑л. чем‑л. ",
        "Глагол": "лягать",
        "Илл.": ": Лошадь, нетерпеливо переступая с ноги на ногу, сердито лягала изгородь.   ",
        "Пред.": " бить кого-что по чему чем, давать чем, кому, во что и без доп., долбить кого-что чем, во что, колотить во что, по чему чем, колотиться чем во что, обо что, прост. лупить кого-что чем, лягать кого-что, надавать что, чего, кому, огреть кого-что чем, пинать кого-что чем, притоптывать чем, стукать чем во что, топать чем, тыкать кого-что чем или во что, тыкаться чем во что, ударять кого-что чем, обо что, ударяться чем, обо что, шлепать кого-что чем. "
      },
      {
        "МСС": " Неодушевленный предмет сталкивается с чем‑л. при ударе. ",
        "Глагол": "колотиться",
        "Илл.": ": Поезд колотился о рельсы тряской и тяжелой змеей - как колотится о проселок цепь, тянущаяся по невниманию возницы за лихо раскатившейся телегой (Каб.). Совмещенные семантические модели ",
        "Пред.": " бить кого-что, по чему чем, грохать кого-что по чему чем, долбить кого-что чем, во что, колотить по чему, во что, колотиться чем во что, обо что, стегать кого чем, стукать кого-что чем, обо что, тыкать кого-что чем или во что, тыкаться чем во что, ударять кого-что чем, обо что, ударяться чем, обо что, хлестать кого-что чем, шлепать кого-что чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ НАНЕСЕНИЯ УДАРА И ПОВРЕЖДЕНИЯ ТЕЛА - ИНСТРУМЕНТ - ОБЪЕКТ Человек или животное наносит удар по человеку или животному, вызывая повреждения. ",
        "Глагол": "обо",
        "Илл.": ": Разведчики при взятии слишком сильно ударили его прикладом (Войн.). Господин Быков заезжает каждое утро, все сердится и вчера побил приказчика дома, за что имел неприятности с полицией... (Дост.) ",
        "Пред.": " бить кого-что по чему чем, биться обо что, избивать кого, стукаться чем, обо что, ударять кого-что, шлепать кого-что чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ НАНЕСЕНИЯ УДАРА И ЗВУЧАНИЯ - ОБЪЕКТ - ИНСТРУМЕНТ Живое существо или неодушевленный предмет, нанося удар по чему‑л. или сталкиваясь с чем‑л., производит какой‑л. звук, шум. ",
        "Глагол": "стучать",
        "Илл.": ": Длинный меч его стучал по кожаному шнурованному сапогу (Булг.).   ",
        "Пред.": " бить во что, стукать чем во что, обо что, стучать чем по чему, обо что, шлепать. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ НАНЕСЕНИЯ УДАРА И ЛИШЕНИЯ ЖИЗНИ - ОБЪЕКТ - ИНСТРУМЕНТ Человек, нанося удар по человеку или животному, лишает его жизни. ",
        "Илл.": ": Сторожа кокнули обухом по голове.   ",
        "Пред.": " прост. кокать кого-что чем, пристукивать кого-что чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ1 - ПРЕДИКАТ НАНЕСЕНИЯ УДАРА И противодействия - субъект2 Человек, противодействуя кому‑л., оказывает сопротивление, наносит удары, побои другому человеку. ",
        "Илл.": ": В детстве они часто дрались, и Лора, рассвирепев, могла ударить чем угодно, что подворачивалось: вилкой, чайником (Триф.). Образные семантические модели ",
        "Пред.": " драться с кем, сталкиваться с кем. "
      },
      {
        "МСС": " Человек наносит удар по кому‑л. рукой, кулаком, словно присоединяя что‑л. липкое к чему‑л. ",
        "Глагол": "влепить",
        "Илл.": ": Как же было не пожать мне руки, не одобрить пощечину, которую я влепил ярому защитнику власти? (В. Сол.)   ",
        "Пред.": " влепить что кому, залепить что кому. "
      },
      {
        "МСС": " Человек наносит удары по живому существу, словно ожигая огнем. ",
        "Глагол": "жарить",
        "Илл.": ": Наездники жарят ошалевшую лошадь в два кнута.   ",
        "Пред.": " жарить кого чем, обжигать кого чем. "
      },
      {
        "МСС": " Кто-, что‑л. наносит сильные, частые удары по кому-, чему‑л., подобно тому как выколачивает, выбивают зерна из колосьев. ",
        "Илл.": ": Двое хулиганов усердно молотили подвернувшегося прохожего.   ",
        "Пред.": " прост. измолотить кого, разг. молотить кого, разг. молотить по чему и во что. "
      },
      {
        "МСС": " Человек бьет кого‑л., нанося многочисленные удары, словно давая, предоставляя их в полном количестве. ",
        "Илл.": ": Рассерженная, мать надавала ему оплеух.",
        "Пред.": " прост. надавать кому, что, чего. "
      }
    ],
    "Основные предикаты": "бить, биться, наносить удар, ударять, ударяться"
  },
  {
    "Типовая семантика": "Живое существо или неодушевленный предмет силой своей тяжести при помощи какого‑л. предмета налегает, нажимает на кого-, что‑л.",
    "Базовая модель": "СУБЪЕКТ ДАВЛЕНИЯ — Предикат ДАВЛЕНИЯ — ИНСТРУМЕНТ — ОБЪЕКТ",
    "Лексические варианты модели": [
      {
        "МСС": " Живое существо нажимает на кого-, что‑л. частями своего тела. ",
        "Илл.": ": Через минуту он нерешительно вышел из беседки и уперся плечом в косяк (Ч.).   ",
        "Пред.": " зажимать кого-что, надавливать на кого-что или кого-что, нажимать что или на что, придавливать кого-что, прижимать кого-что, сжимать кого-что, стискивать кого-что, упираться чем во что. "
      },
      {
        "МСС": " Живое существо нажимает на кого-, что‑л. тяжестью своего тела. ",
        "Илл.": ": Лужин навалился всем телом, и дверь закрылась, щелкнула задвижка, да еще ключ повернулся дважды в замке (Наб.).   ",
        "Пред.": " затирать кого-что, наваливаться на кого-что, надавливать на кого-что или кого-что, нажимать что или на что, налегать на кого-что, напирать на кого-что, теснить кого-что. "
      },
      {
        "МСС": " Живое существо обхватывает что‑л., давит на что‑л. руками. ",
        "Глагол": "массировать",
        "Илл.": ": Едва слышно стонал, распрямляясь после чемодана, Сергей Ильич, прикусив губу, массировала руки и ноги Ольга (Каб.).   ",
        "Пред.": " давить на что, жать что чем, массировать что, сжимать что чем, тереть что чем, тискать что. "
      },
      {
        "МСС": " Живое существо давит на что‑л. ногами. ",
        "Глагол": "притаптывать",
        "Илл.": ": Пес притаптывал лапами только что выпавший снег.   ",
        "Пред.": " притаптывать что. "
      },
      {
        "МСС": " Живое существо нажимает на что‑л., обхватывает что‑л. зубами. ",
        "Илл.": ": Надежда Петровна повернулась к окну и прикусила губу (Ч.).   ",
        "Пред.": " закусывать что, прикусывать что, сжимать что. "
      },
      {
        "МСС": " Живое существо давит на кого-, что‑л. каким‑л. предметом. ",
        "Глагол": "давить",
        "Илл.": ": Потом [капитан] схватил пресс-папье, придавил им паспорт, подул на паспорт и двумя руками осторожно подвинул его к краю стола (Войн.). ",
        "Пред.": " давить что чем, жать что чем, надавливать на что чем, прессовать что, придавливать что чем. "
      },
      {
        "МСС": " Неодушевленный предмет силой своей тяжести нажимает на кого‑, что‑л. ",
        "Илл.": ": Мешок с сахаром навалился на него всей своей тяжестью. Совмещенные семантические модели ",
        "Пред.": " давить кого-что и без доп., жать кого-что, зажимать кого-что, надавливать на кого-что или кого-что, нажимать что или на что, придавливать кого-что, прижимать кого-что, сжимать кого-что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ДАВЛЕНИЯ И СОЕДИНЕНИЯ - ОБЪЕКТ - ИНСТРУМЕНТ Человек или неодушевленный предмет сдавливает несколько предметов, соединяя их в одно целое. ",
        "Илл.": ": Миша схватил ее локти и судорожно сжал их между своими ладонями (Ч.).   ",
        "Пред.": " сдавливать что чем, сжимать что чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ДАВЛЕНИЯ И ОТРИЦАТЕЛЬНОГО ВОЗДЕЙСТВИЯ НА ОБЪЕКТ - ОБЪЕКТ - ИНСТРУМЕНТ Человек или неодушевленный предмет, сдавливая на объект, подвергает его отрицательному воздействию. ",
        "Илл.": ": - Банга, не трогать, - тихо сказал прокуратор и сдавил затылок пса (Булг.).   ",
        "Пред.": " жать кого-что и без доп., подминать кого-что, прищемлять что, сдавливать что чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ДАВЛЕНИЯ И ПОВРЕЖДЕНИЯ ОБЪЕКТА - ОБЪЕКТ - ИНСТРУМЕНТ Человек или неодушевленный предмет, нажимая, надавливая на неодушевленный предмет, повреждает его, нарушает его целостность, форму и т.п. ",
        "Глагол": "заминать",
        "Илл.": ": Первые дни на даче дети бегали всюду и без разбору: заминали цветы на клумбах, топтали рассаду на грядках.   ",
        "Пред.": " заминать что, прищемлять что, сдавливать что, сминать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ДАВЛЕНИЯ И ПОВРЕЖДЕНИЯ ТЕЛА - ОБЪЕКТ - ИНСТРУМЕНТ Человек или неодушевленный предмет, надавливая на часть чьего‑л. тела, повреждает ее, причиняет боль. ",
        "Илл.": ": Затем он [Егор] сделал несколько шагов вперед, заткнул большими пальцами уши, указательными закрыл глаза, средними прищемил ноздри, испустил душераздирающий крик и окунулся четыре раза подряд (И., П.).   ",
        "Пред.": " защемлять что, кусать кого-что, прищемлять что, сдавливать что, ущемлять что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ДАВЛЕНИЯ И ИЗМЕНЕНИЯ качественного признака - ОБЪЕКТ - ИНСТРУМЕНТ Человек или неодушевленный предмет, давя на что‑л., изменяет форму объекта. ",
        "Илл.": ": Он долго мял окурок в раковине с выражением, ясно говорящим: «На! На!» (Булг.). ",
        "Пред.": " заминать что, месить что, мять что, прессовать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ДАВЛЕНИЯ И ОБРАБОТКИ - ОБЪЕКТ - ИНСТРУМЕНТ Человек или неодушевленный предмет, надавливая, обрабатывает заготовку, придавая ей нужную форму. ",
        "Глагол": "прессовать",
        "Илл.": ": Металлические полоски спрессовали в тисках так хорошо, что они выглядели теперь как монолитный брусок.   ",
        "Пред.": " прессовать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ДАВЛЕНИЯ И ВНЕШНЕГО проявления ОТНОШЕНИЯ - ОБЪЕКТ - ИНСТРУМЕНТ Человек, сжимая руки другого человека или прижимая его к себе, выражает какое‑л. эмоциональное отношение к другому человеку. ",
        "Илл.": ": А он (совсем неожиданно) вытянулся передо мной в струнку и рявкнул: Никак нет! - а потом - а потом пожал мне руку (Ероф.). Образные семантические модели не представлены.",
        "Пред.": " мять что, пожимать руку, прижимать кого-что к чему, сжимать кого-что, разг. тискать кого-что. "
      }
    ],
    "Основные предикаты": "давить, надавливать, нажимать"
  },
  {
    "Типовая семантика": "Живое существо или неодушевленный предмет прикасается к кому-, чему‑л., ухватившись чем‑л. за кого‑, что‑л.",
    "Базовая модель": "СУБЪЕКТ— ПРЕДИКАТ ПРИКОСНОВЕНИЯ — ОБЪЕКТ — ИНСТРУМЕНТ",
    "Лексические варианты модели": [
      {
        "МСС": " Живое существо прикасается к кому-, чему‑л. конечностями или телом. ",
        "Илл.": ": Колька уже прижался к окулярам, весь закаменел от напряжения, шея задергалась (Каб.).   ",
        "Пред.": " опираться на что, обо что, прижимать кого-что к чему, прижиматься к кому-чему, приникать к кому-чему, припадать к кому-чему, прислоняться к кому-чему, тереться обо что. "
      },
      {
        "МСС": " Живое существо прикасается к чему‑л. конечностями или каким‑л. предметом. ",
        "Глагол": "щупать",
        "Илл.": ": Степа нащупал на стуле рядом с кроватью брюки, шепнул: - Извините... (Булг.)   ",
        "Пред.": " встречать кого-что, дотрагиваться до кого-чего, касаться кого-чего, нашаривать что, нащупывать что, охватывать кого-что чем, прижимать кого-что к чему, соприкасаться с кем-чем и без доп., тормошить кого-что, трепать кого-что, трогать кого-что, хватать кого-что, хвататься за кого-что, цепляться за кого-что, щекотать кого-что, щупать кого-что. "
      },
      {
        "МСС": " Человек прикасается к чему‑л. рукой. ",
        "Илл.": ": Груздев взял Катю за обе руки и, заглядывая ей сквозь глаза в самую душу, сказал много хороших слов (Ч.).   ",
        "Пред.": " брать что, браться за кого-что, забирать что, облокачиваться обо что, на что, ощупывать кого-что, перебирать что, теребить кого-что, удерживать кого-что, удерживаться, хвататься за кого-что. "
      },
      {
        "МСС": " Живое существо прикасается к чему‑л. ногтями или острым предметом. ",
        "Глагол": "чесать",
        "Илл.": ": Паниковский расстегнул пиджак и почесал голую грудь под грязным шелковым галстуком (И., П.).   ",
        "Пред.": " расчесывать что, скрести что, чесать что и без доп., разг. чесаться. "
      },
      {
        "МСС": " Живое существо прикасается к чему‑л. языком. ",
        "Глагол": "лизать",
        "Илл.": ": Затем она [Каштанка] переходила с рук на руки, лизала чьи-то руки и лица, подвигалась все выше и выше и, наконец, попала на галерку... (Ч.) ",
        "Пред.": " зализывать что, лизать что, облизывать что, облизываться. "
      },
      {
        "МСС": " Человек прикасается к чему‑л. губами. ",
        "Илл.": ": Мякишев обтер губы грязным рукавом и приложился куда было указано. Люшка поморщилась (Войн.).   ",
        "Пред.": " прикладываться к чему. "
      },
      {
        "МСС": " Человек прикасается к чему‑л. каким‑л. предметом. ",
        "Илл.": ": Он чиркнул спичкой, но оттого, что он был пьян, или оттого, что пьян был ветер, пламя осветило не его, а какоro-то глубокого старца (Наб.).   ",
        "Пред.": " разг. чиркать чем. "
      },
      {
        "МСС": " Неодушевленный предмет под каким‑л. воздействием извне прикасается к живому существу или другому неодушевленному предмету. ",
        "Илл.": ": Океанские пароходы терлись бортами о пристани Рио-де-Жанейро (И., П.).   ",
        "Пред.": " встречать кого-что, прижиматься к кому-чему, тереться обо что, цепляться за кого-что. "
      },
      {
        "МСС": " Дуновение ветра ощущается живым существом как прикосновение. ",
        "Глагол": "обвевать",
        "Илл.": ": Лавки обвевал морской ветерок (Наб.).   Совмещенные семантические модели   ",
        "Пред.": " обвевать кого-что и безл., обдувать кого-что и безл. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРИКОСНОВЕНИЯ И ПОВРЕЖДЕНИЯ ТЕЛА - ОБЪЕКТ Человек или животное прикасается к живому существу, нанося повреждения. ",
        "Илл.": ": Я увидел: лохматыми лапами он грубо схватил ее, разодрал у ней тонкий шелк, впился зубами - я точно помню: именно зубами (Е. Зам.)   ",
        "Пред.": " впиваться в кого-что чем, жечься чем или обо что, обжигаться чем и обо что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРИКОСНОВЕНИЯ И НАНЕСЕНИЯ УДАРА - ОБЪЕКТ - ИНСТРУМЕНТ Живое существо или неодушевленный предмет прикасается к кому-, чему‑л., нанося удар (удары) чем‑л. ",
        "Глагол": "в",
        "Илл.": ": Халявкин стоял перед своей дверью и, сильно покачиваясь, тыкал ключом в замочную скважину (Ч.). ",
        "Пред.": " выстукивать, толкать кого-что, толкаться, тыкать чем, в кого-что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ прикосновения И внешнего проявления отношения - объект Живое существо прикасается к кому-, чему‑л., выражая какое‑л. отношение. ",
        "Глагол": "чокаться",
        "Илл.": ": Коровьев и Бегемот чокались второй рюмкой прекрасной холодной московской двойной очистки водки... (Булг.)   ",
        "Пред.": " гладить кого-что, льнуть к кому-чему, обнимать кого-что, обниматься с кем, охватывать кого-что, трепать кого-что, целовать кого-что, целоваться с кем, чокаться с кем чем и без доп. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ прикосновения И давления - ОБЪЕКТ Живое существо прикасается к части тела, производя интенсивные движения, надавливая. ",
        "Глагол": "массировать",
        "Илл.": ": Едва слышно стонал, распрямляясь после чемодана, Сергей Ильич, прикусив губу, массировала руки и ноги Ольга (Каб.).   ",
        "Пред.": " массировать что, растирать что, тереть что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ прикосновения И изменения качественного признака - ОБЪЕКТ Живое существо прикасается к объекту, изменяя его форму или какие‑л. другие качественные признаки. ",
        "Глагол": "гладить",
        "Илл.": ": Она старательно гладила платье, в котором вечером должна была идти в гости.   ",
        "Пред.": " гладить что и без доп., растирать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ прикосновения И противодействия - объект Живое существо или неодушевленный предмет касается кого-, чего‑л., оказывая противодействие, удерживая что‑л., становясь помехой чему‑л. и т.п. ",
        "Глагол": "держать",
        "Илл.": ": Остапа, который уже успел хлопнуть Рубашкина мешком по голове, держали за руки Гаргантюа и толстый писатель в детской курточке (И., П.).   ",
        "Пред.": " держать кого-что, удерживать кого-что, удерживаться, цепляться за кого-что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРИКОСНОВЕНИЯ И ДВИЖЕНИЯ - ОБЪЕКТ Живое существо прикасается к кому-, чему‑л. при движении. ",
        "Глагол": "обо",
        "Илл.": ": Я вошел в дом ни жив ни мертв, вошел да прямо еще на беду не разглядел, что такое внизу впотьмах у порога, ступил да и споткнулся об какую-то бабу (Дост.). Образные семантические модели ",
        "Пред.": " доставать до кого-чего, дотягиваться до кого-чего, запинаться за что, обо что и без доп., набегать на кого-что, наезжать на кого-что, наплывать на кого-что, наскакивать на кого-что, наталкиваться на кого-что, спотыкаться обо что и без доп. "
      },
      {
        "МСС": " Человек крепко целует кого‑л., словно вонзает жало, зубы. ",
        "Илл.": ": Жених сделал руку крючком, притянул к себе резким движением Нюрину голову и впился своими губами в ее побледневшие губы (Войн.). ",
        "Пред.": " впиваться во что. "
      },
      {
        "МСС": " Огонь касается чего‑л., обдавая пламенем, подобно тому как человек касается чего‑л. языком. ",
        "Глагол": "лизать",
        "Илл.": ": Языки пламени уже лизали крышу дома.   ",
        "Пред.": " лизать что. "
      },
      {
        "МСС": " Что‑л. распространяется по поверхности (пространству), поглощая или окружая все, что на ней (в нем) заключается, находится. ",
        "Илл.": ": И, дальше, дорогу охватили с обеих сторон бесшумные в этот час березы, и в стороне, посреди луга, был мягкий свет, словно на гумне тлел пожар (Наб.).   ",
        "Пред.": " охватывать что. "
      },
      {
        "МСС": " Человек касается какого‑л. предмета, тесно, плотно прислонившись, прижавшись к нему, будто крепко соединившись с ним с помощью какого‑л. клейкого, липкого вещества. ",
        "Илл.": ": Узнав обо всем, Павел прилип к подоконнику и не хотел выходить на улицу.   ",
        "Пред.": " разг. прилипнуть к чему. "
      },
      {
        "МСС": " Человек или транспортное средство касается кого-, чего‑л. неожиданно, внезапно, на быстром ходу или с разбега, будто приближается, летя. ",
        "Илл.": ": Ехал-ехал [мотоцикл], вдруг на Колю налетел и сшиб его коляской (Солж.).   ",
        "Пред.": " разг. налетать на кого-что. "
      },
      {
        "МСС": " Человек или транспортное средство касается кого-, чего‑л. неожиданно, внезапно, при стремительном движении, подобно предмету, входящему, втыкающемуся во что‑л. острием, режущей частью, чем‑л. узким, острым. ",
        "Илл.": ": Он боком побежал прочь от огня, врезался в толпу и, выкликая непонятные слова, стал показывать рукой на горящий дом (И., П.).",
        "Пред.": " разг. врезаться в кого-что. "
      }
    ],
    "Основные предикаты": "дотрагиваться, касаться, прикасаться, трогать"
  },
  {
    "Типовая семантика": "Человек, группа лиц, живое существо (какое‑л. животное), неодушевленная субстанция изменяют форму, положение в пространстве чего‑л.",
    "Лексические варианты модели": [
      {
        "МСС": " Человек, живое существо, неодушевленная субстанция изменяют форму чего‑л. каким‑л. способом. ",
        "Илл.": ": Борменталь вдруг засучил рукава и произнес, кося глазами к носу: - Тогда вот что, дорогой учитель... (Булг.)   ",
        "Пред.": " вгибать что, выгибать что, гнуть и сгибать что, загибать что, закручивать что, засучивать что, изгибать что, клонить что, отвертывать и отворачивать что, отгибать что, подбирать что, прогибать что, свивать что. "
      },
      {
        "МСС": " Человек, живое существо, неодушевленная субстанция изменяют положение объекта на другое. ",
        "Илл.": ": При этом рессора с его стороны до отказа прогнулась (Войн.).   ",
        "Пред.": " ворочать что или чем, вывертывать и выворачивать что, кренить что и без доп., наклонять что, опрокидывать что, опускать что, отвертывать и отворачивать что, оттягивать что от чего, переворачивать и перевертывать что, передергивать что, подтягивать что чем, прогибаться, сгибаться. "
      },
      {
        "МСС": " Человек, живое существо, неодушевленная субстанция изменяют собственное положение на иное. ",
        "Илл.": ": Афродита болезненно поморщилась и отвернулась (Войн.).   ",
        "Пред.": " ворочаться, выгибаться, выпрямляться, клониться, крениться, ложиться, наклоняться, оборачиваться, опрокидываться, отваливаться, отворачиваться и отвертываться, переворачиваться, подниматься, поскальзываться, пригибаться, разгибаться, свиваться, склоняться. "
      },
      {
        "МСС": " Человек, животное изменяют каким‑л. способом положение тела, частей тела. ",
        "Илл.": ": Парень подставил снегу ладонь, долго держал (Шукш.).   ",
        "Пред.": " выворачивать что, выпячивать что, вытягивать что, вытягиваться, запрокидывать что, извиваться, корежиться, нагибать что, нагибаться, откидывать что, откидываться, отклоняться, падать, перевешиваться, перегибаться, переступать, подгибать что, поджимать что, подниматься, подставлять что, прилегать, приседать, разг. растопыривать что, садиться, склонять что, склоняться, скорчиться, становиться, сутулиться, тянуть что, тянуться к чему, уклоняться от чего. "
      },
      {
        "МСС": " Растение каким‑л. образом изменяет положение. ",
        "Илл.": ": Посевы полегли после дождя с градом. Совмещенные семантические модели ",
        "Пред.": " никнуть, полегать. "
      },
      {
        "МСС": " Модель Субъект - предикат изменения положения и физиологического состояния Части тела человека изменяют положение, оказываясь в определенном физиологическом состоянии. ",
        "Илл.": ": Ноги у меня подкосились от страха и слабости (Алешк.).   ",
        "Пред.": " подгибаться, подкашиваться, подламываться. "
      },
      {
        "МСС": " Модель Субъект - предикат изменения положения и пребывания в эмоциональном состоянии Человек изменяет положение тела (головы), находясь в определенном эмоциональном состоянии. ",
        "Глагол": "потупиться",
        "Илл.": ": - Печать прострелена в бою, - с достоинством сказал лейтенант и потупился (Войн.). Образные семантические модели не представлены.",
        "Пред.": " понурить что, потупиться, потуплять что. "
      }
    ]
  },
  {
    "Типовая семантика": "Человек, группа лиц (реже – животных) чистит / очищает что‑л. от чего‑л. лишнего, грязного; удаляет что‑л. (реже — кого‑л.) откуда‑л. при помощи каких-либо подсобных средств, воды и т.п.",
    "Базовая модель": "Субъект — Предикат очищения и (или) удаления – Объект — Средство",
    "Основные предикаты": "Лексические варианты модели"
  },
  {
    "Базовая модель": "Субъект – Предикат повреждения тела живого существа – Объект",
    "Основные предикаты": "повреждать, ранить, травмировать"
  },
  {
    "Типовая семантика": "Человек, живое существо или явление природы, стихия (ветер, половодье, землетрясение и т.п.), разрушает что‑л., наносит ущерб кому-, чему‑л.",
    "Базовая модель": "Субъект — предикат разрушения — объект",
    "Лексические варианты модели": [
      {
        "МСС": " Человек или живое существо разрушает что‑л. построенное, созданное людьми или живыми существами. ",
        "Глагол": "взрывать",
        "Илл.": ": Партизаны взрывали железнодорожные мосты, пускали под откос немецкие эшелоны.   ",
        "Пред.": " взрывать что, громить что, крушить и сокрушать что, ломать что, обрушивать что, разваливать что, разорять что, разрушать что. "
      },
      {
        "МСС": " Природное явление, стихия (ветер, пожар, цунами, землетрясение и т.п.) разрушает что‑л., уничтожая, нанося материальный ущерб и т.п. ",
        "Глагол": "размывать",
        "Илл.": ": Весной дожди размывали дорогу так, что добраться до деревни можно было только пешком. Совмещенные семантические модели ",
        "Пред.": " крушить и сокрушать что, обрушивать что, размывать что, разорять что, разрушать что. "
      },
      {
        "МСС": " Модель Субъект - предикат разрушения, нанесения удара и разделения - Объект Человек разрушает что‑л., раздробив, разломав на мелкие кусочки, отдельные части или до полного измельчения, ударяя чем‑л. по чему‑л. или обо что‑л. ",
        "Глагол": "разбивать",
        "Илл.": ": В детстве дочь не раз разбивала чашку или тарелку, но никогда в этом не признавалась, так как ее всегда ругали за это.   ",
        "Пред.": " искрошить что, прост. кокать что, разбивать что. "
      },
      {
        "МСС": " Модель Субъект - предикат разрушения и давления - Объект Человек, живое существо или неодушевленный предмет разрушает что‑л. силой собственной тяжести, налегая на что‑л., изменяя форму, вид чего‑л. ",
        "Глагол": "раздавить",
        "Илл.": ": В переполненном трамвае мою сумку сильно сжимали, и я раздавила почти весь купленный виноград. Образные семантические модели ",
        "Пред.": " давить, истирать что, раздавить что, растирать что. "
      },
      {
        "МСС": " Огонь, пламя полностью разрушает, уничтожает какой‑л. предмет, подобно живому существу, съедающему что‑л. ",
        "Глагол": "пожирать",
        "Илл.": ": Пожар пожирал деревянный дом со страшным грохотом и треском.   ",
        "Пред.": " пожирать что, разг. слизать что. "
      },
      {
        "МСС": " Группа людей (армия и т.п.), стихия, обладая большой силой, полностью разрушает что‑л., будто метя, удаляя с поверхности чего‑л. мусор, мелкие предметы. ",
        "Илл.": ": Толпа смела торговцев фруктами и двинулась дальше по рынку.",
        "Пред.": " сметать что. "
      }
    ]
  },
  {
    "Типовая семантика": "Кто‑л. или что‑л. избавляет, освобождает кого-, что‑л. или сам избавляется от кого‑л., от чего‑л., откуда‑л.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ИЗБАВЛЕНИЯ — ОБЪЕКТ1 — ОБЪЕКТ2 / МЕСТО",
    "Лексические варианты модели": [
      {
        "МСС": " Человек избавляет, освобождает кого-, что‑л. или себя откуда‑л., от кого‑л., от чего‑л. неприятного, обременительного и т.п. ",
        "Илл.": ": В результате спасся единственный человек (Довл.).   ",
        "Пред.": " выпускать кого, из чего, избавлять кого, от чего, избавляться от кого-чего, освобождать кого-что, из чего, освобождаться от кого-чего, из чего, отпускать кого, из чего, спасать кого-что, спасаться от кого-чего и без доп. "
      },
      {
        "МСС": " Человек избавляет, освобождает кого-, что‑л. (или себя) от чего‑л. стесняющего, сковывающего, мешающего свободе движений и т.п. ",
        "Глагол": "выпрягаться",
        "Илл.": ": Сын с интересом наблюдал за тем, как отец выпрягает лошадь.   ",
        "Пред.": " выпрягать кого, выпрягаться, вырываться из чего, высвобождать что, из чего, высвобождаться из чего, отпрягать кого, разгружать кого, что, разгружаться, раскутываться, разматывать что, расковывать кого, раскутывать кого, распеленывать кого, распаковывать что, распаковываться, распоясывать что, распоясываться, распрягать кого, распутывать кого-что, расседлывать кого, расседлываться. "
      },
      {
        "МСС": " Человек или живое существо избавляется от кого‑л., освобождается из чего‑л., используя определенные усилия, силу. ",
        "Илл.": ": Захар с трудом высвободился из двери, но тотчас притворил ее за собой и прислонился к ней плотно спиной (Гонч.).   ",
        "Пред.": " вырываться из чего, высвобождаться из чего, избавляться от кого, отделываться от кого. "
      },
      {
        "МСС": " Человек избавляет, освобождает себя от чего‑л. дурного, нежелательного (мысли, чувства, привычки и т.п.). ",
        "Глагол": "отрешаться",
        "Илл.": ": Привычку пить мой отец изживал с трудом. Ученики старших классов нелегко отрешаются от мальчишеских выходок. Совмещенные семантические модели ",
        "Пред.": " избавляться от чего, изживать что, отделываться от чего, отрешаться от чего. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ИЗБАВЛЕНИЯ И ФИЗИОЛОГИЧЕСКОГО СОСТОЯНИЯ - ОБЪЕКТ1 - ОБЪЕКТ2 Кто‑л. избавляет, вылечивает кого‑л. или себя от чего‑л.: от болезней, неприятных чувств, тягостных ощущений, мучительных состояний и т.п., приводит в состояние здоровья. ",
        "Илл.": ": Врач быстро избавил бабушку от ее недуга. Больная лошадь при хорошем уходе быстро поправляется. ...он шутил на своем комическом дурном немецком языке, уверяя его, что не воды вылечили Кити (Л. Т.).   ",
        "Пред.": " вылечивать кого от чего, вылечиваться от чего, избавлять кого от чего, избавляться от чего, излечивать кого от чего, излечиваться от чего и без доп., исцелять кого от чего, исцеляться от чего, поправляться. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ИЗБАВЛЕНИЯ И ФУНКЦИОНАЛЬНОГО СОСТОЯНИЯ Водоем (озеро, река и т.п.) избавляется, освобождается ото льда. ",
        "Илл.": ": Этой весной реки вскрылись рано.   ",
        "Пред.": " вскрываться. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ИЗБАВЛЕНИЯ И ПОСТУПКА - ОБЪЕКТ Человек избавляется, отказывается от чего‑л. (какого‑л. чувства), поступая определенным образом. ",
        "Глагол": "отрешаться",
        "Илл.": ": Она отрешается от своей тайной любви во имя сохранения семьи.   ",
        "Пред.": " отрешаться от чего. "
      },
      {
        "МСС": " Модель Субъект - предикат избавления и движения - место Человек освобождается из чего‑л., избегает какой‑л. опасности, уходя откуда‑л., спасаясь бегством. ",
        "Илл.": ": Во время войны многие солдаты бежали из плена.   ",
        "Пред.": " бежать. "
      },
      {
        "МСС": " Модель Субъект - предикат избавления и управления - объект Какая‑л. организация или ее представители, наделенные властью, избавляют, освобождают кого‑л. от чего‑л. (работы, службы и т.п.). ",
        "Илл.": ": Молодого Шемякина выпустили из психиатрической клиники (Довл.). Образные семантические модели ",
        "Пред.": " амнистировать кого, выпускать кого, демобилизовать кого, демобилизоваться, освобождать кого, освобождаться, отпускать кого, увольнять кого, увольняться. "
      },
      {
        "МСС": " Человек избавляет другого человека или себя от чего‑л. тягостного, обременительного (тяжелой работы, обязанностей, ограничений и т.п.), будто освобождает себя от груза, пут, чего‑л. мешающего. ",
        "Глагол": "с",
        "Илл.": ": Федя сбросил с себя наконец работу по проекту. ",
        "Пред.": " разг. отвязываться от кого-чего, разг. развязывать кого, с кем-чем, разг. развязываться с кем-чем, разг. разгружать кого-что, разг. разгружаться, разрывать что, разг. распутываться с кем-чем и без доп., сбрасывать что, сваливать что, разг. скидывать что, складывать что, стряхивать что. "
      },
      {
        "МСС": " Человек избавляет другого человека или себя от чего‑л. нежелательного, мешающего, наносящего вред, словно принимая меры к прекращению болезни, делая здоровым. ",
        "Илл.": ": Он излечился от своей тягостной привычки приставать к людям с расспросами.   ",
        "Пред.": " излечивать кого-что от чего, излечиваться от чего. "
      },
      {
        "МСС": " Человек избавляется от чего‑л. тягостного, обременительного, находит возможность избежать чего‑л., устраниться от чего‑л., словно минует какое‑л. препятствие, удаляется от него. ",
        "Илл.": ": Депутат уклонился от ответа на поставленный вопрос.   ",
        "Пред.": " обходить что, убегать от чего, уклоняться от чего, уходить от чего. "
      },
      {
        "МСС": " Человек избавляет другого человека или себя от какой‑л. зависимости, притеснений, уподобляемых состоянию крестьян при крепостном праве, когда помещик имел право на их личность, имущество, принудительный труд. ",
        "Илл.": ": - Смотри, как раскрепостился Сергей на вечеринке: так и отплясывает!   ",
        "Пред.": " раскрепощать кого, раскрепощаться. "
      },
      {
        "МСС": " Человек избавляет что‑л. от чего‑л. постороннего, ведущего к порче, искажению, словно удаляя пыль, грязь и т.п. ",
        "Илл.": ": Очистим язык от излишних иностранных слов!   ",
        "Пред.": " очистить что. "
      },
      {
        "МСС": " Человек избавляется от неприятностей, находит возможность избежать чего‑л., находя себе спокойное, удобное место, словно заняв окоп - укрытие от пуль и т.п. в виде неглубокого рва с насыпью. ",
        "Илл.": ": Как говорит токарь Петров, директор окопался в своем кабинете и в ус не дует, все ему нипочем.",
        "Пред.": " разг. окапываться. "
      }
    ],
    "Основные предикаты": "избавлять, избавляться, освобождать, освобождаться"
  },
  {
    "Типовая семантика": "Живое существо или неодушевленный предмет разделяет что‑л. целое, цельное, целостное, совокупность кого-, чего‑л. на отдельные части, составляющие; или что‑л. целое, целостное, совокупность кого-, чего‑л. разделяется на части самопроиз­воль­но или вследствие воздей­ствия.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ РАЗДЕЛЕНИЯ — ОБЪЕКТ",
    "Основные предикаты": "делить, разделять, делиться, разделяться"
  },
  {
    "Типовая семантика": "Человек сообщает какую‑л. инфор­ма­цию кому‑л. в письменной или печатной форме.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ГРАФИЧЕСКОЙ ПЕРЕДАЧИ ИНФОРМАЦИИ — СОДЕРЖАНИЕ ИНФОРМАЦИИ — АДРЕСАТ"
  },
  {
    "Типовая семантика": "Человек восстанавливает прежнюю форму, внешний вид чего‑л. или приводит в прежнее состояние, давая новую жизнь чему‑л., находящемуся в состоянии упадка, разрушения, забвения.",
    "Базовая модель": "СУБЪЕКТ – ПРЕДИКАТ ПРИВЕДЕНИЯ ОБЪЕКТА В ПРЕЖНЕЕ СОСТОЯНИЕ – ОБЪЕКТ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек восстанавливает что‑л., ранее разрушенное, пришедшее в упадок. ",
        "Илл.": ": Логично, что Сталин... возродил погоны, звания офицеров, генералов, министров, солдат, генералиссимуса, реабилитировал слова «Россия» и «Родина» (В. Сол.).   ",
        "Пред.": " возрождать кого-что, восстанавливать что, обновлять что, реставрировать что, устраивать что. "
      },
      {
        "МСС": " Что‑л. разрушенное, растраченное, пришедшее в негодность приходит в прежнее состояние, положение под влиянием каких‑л. усилий со стороны человека или под воздействием каких‑л. обстоятельств. ",
        "Илл.": ": Дело поправилось, но с англичанкой произошла было почти ссора (Л. Т.). Совмещенные семантические модели ",
        "Пред.": " возрождаться, восстанавливаться, выправляться, исправляться. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРИВЕДЕНИЯ ОБЪЕКТА В ПРЕЖНЕЕ СОСТОЯНИЕ И ИЗМЕНЕНИЯ ПОЛОЖЕНИЯ - ОБЪЕКТ Человек восстанавливает что‑л., приводя в прежнее состояние и придавая определенное положение. ",
        "Илл.": ": Гость поправил тяжелый пояс под плащом и сказал: - Имею честь, желаю здравствовать и радоваться (Булг.).   ",
        "Пред.": " выправлять что, выпрямлять что, выравнивать что, заглаживать что, одергивать что, поправлять что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРИВЕДЕНИЯ ОБЪЕКТА В ПРЕЖНЕЕ СОСТОЯНИЕ И СОЕДИНЕНИЯ - ОБЪЕКТ Человек восстанавливает что‑л. сломанное, соединяя детали, части. ",
        "Глагол": "штопать",
        "Илл.": ": Прореху-то зашить надо; вот взяла бы иглу да сейчас бы и заштопала, как я тебя учила (Дост.). ",
        "Пред.": " запаивать что, штопать и заштопывать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРИВЕДЕНИЯ ОБЪЕКТА В ПРЕЖНЕЕ СОСТОЯНИЕ И ИЗМЕНЕНИЯ КАЧЕСТВЕННОГО ПРИЗНАКА - ОБЪЕКТ Человек восстанавливает что‑л., устраняя старое и ненужное, заменяя его чем‑л. новым. ",
        "Глагол": "подновлять",
        "Илл.": ": Был в Экибастузе и официальный, хотя и очень опасный, центр культурного общения - КВЧ, где ставили черные штампы на книги и подновляли наши номера (Солж.).   ",
        "Пред.": " обновлять что, подновлять что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРИВЕДЕНИЯ ОБЪЕКТА В ПРЕЖНЕЕ СОСТОЯНИЕ и ПОМЕЩЕНИЯ ОБЪЕКТА - ОБЪЕКТ Человек восстанавливает порядок, прибирая в каком‑л. помещении, размещая все вещи, предметы на свои места. ",
        "Глагол": "прибирать",
        "Илл.": ": Его баба прибирала пол и, увидев гостей, утерла нос концом платка, отчего у ней сейчас же потекли привычные слезы (А. Плат.).   ",
        "Пред.": " прибирать, разг. прибираться, убирать что, разг. убираться. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРИВЕДЕНИЯ ОБЪЕКТА В ПРЕЖНЕЕ СОСТОЯНИЕ И СОЦИАЛЬНОГО ОТНОШЕНИЯ - ОБЪЕКТ Человек, группа лиц, общество восстанавливает прежнюю хорошую репутацию, честь ложно обвиненного лица, возвращая прежние права, привилегии и т.п. ",
        "Глагол": "реабилитировать",
        "Илл.": ": Ты хочешь, чтобы я поехала к ней,принимала бы ее и тем реабилитировала бы ее в обществе; но ты пойми, что я не могу этого сделать (Л. Т.).   ",
        "Пред.": " реабилитировать кого. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРИВЕДЕНИЯ ОБЪЕКТА В ПРЕЖНЕЕ СОСТОЯНИЕ И ФУНКЦИОНАЛЬНОГО СОСТОЯНИЯ - ОБЪЕКТ Человек восстанавливает прежнее состояние, внешний вид чего‑л. (обычно механизмов, станков, оборудования), устранив неисправность, повреждения, приводя в прежнее состояние. ",
        "Глагол": "чинить",
        "Илл.": ": Егорыч починял замки, пистолеты, детские велосипеды, не отказывался чинить дешевые стенные часы... (Ч.) Образные семантические модели ",
        "Пред.": " исправлять что, налаживать что, поправлять что, прост. починять что, ремонтировать что, чинить что. "
      },
      {
        "МСС": " Человек восстанавливает, создает заново, приводит в исходное состояние что‑л. разрушенное, пришедшее в упадок, словно придавая обычное положение какому‑л. упавшему, опрокинувшемуся предмету. ",
        "Глагол": "поднимать",
        "Илл.": ": После войны люди всем миром поднимали разрушенное хозяйство: строили дома, восстанавливали предприятия. ",
        "Пред.": " поднимать что, подниматься. "
      },
      {
        "МСС": " Человек восстанавливает что‑л. (отношения, чувства и т.п.), будто восстанавливая каким‑л. способом разрушенный, негодный и т.п. предмет. ",
        "Илл.": ": Чирков загладил свою вину, вовремя позвонив по телефону и явившись с букетом цветов.   ",
        "Пред.": " заглаживать что, обновлять что, склеивать что. "
      },
      {
        "МСС": " Человек восстанавливает прежнее положение дел, заглаживает что‑л. неприятное, запутанное, устраняя недостатки, словно съедая без остатка пищу. ",
        "Илл.": ": Может ведь у существующего президента мелькнуть мыслишка: «А это достанется уже моему преемнику, пусть он и расхлебывает» (В. Сол.).   ",
        "Пред.": " разг. расхлебывать что. "
      },
      {
        "МСС": " Человек, организация восстанавливает на финансовом рынке хождение, оборот денежных средств, ценных бумаг, подобно тому как делают пригодным для приготовления, употребления какой‑л. застывший, замороженный продукт, оттаивая его. ",
        "Илл.": ": Банк разморозил счета фирмы, и наши дела пошли лучше.",
        "Пред.": " размораживать что. "
      }
    ]
  },
  {
    "Типовая семантика": "Человек воспринимает кого‑л. или что‑л. каким‑л. образом с помощью внешних органов чувств (зрения, слуха, обоняния, осязания).",
    "Базовая модель": "СУБЪЕКТ – ПРЕДИКАТ ВОСПРИЯТИЯ – ОБЪЕКТ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек воспринимает кого-, что‑л. зрением. ",
        "Глагол": "на",
        "Илл.": ": Госпожа Ляликова, полная, пожилая дама... смотрела на доктора с тревогой и не решалась подать ему руку, не смела (Ч.).   ",
        "Пред.": " видеть кого-что, воззриться на кого-что, вглядываться во что, всматриваться во что, встречать кого, встречать что, встречаться кому, выглядывать из-за чего, из чего, высматривать что, глядеть на кого-что, досматривать что, замечать кого-что или с прид. доп., косить на кого-что, коситься на кого-что, наблюдать кого-что, обозревать что, обращать (внимание, взгляд и т.п.) что на кого-что, оглядывать кого-что, оглядываться, озирать что, озираться, осматривать кого-что, осматриваться, отводить что, отмечать что, переводить что на кого-что, подмечать что или с прид. доп., подсматривать за кем-чем и с прид. доп., присматриваться к кому-чему и без доп., прозевать кого-что, прослеживать за кем-чем и с прид. доп., просматривать что, прочитывать и читать что, а также с прид. доп., разбирать что, разглядывать кого-что и с прид. доп., рассматривать кого-что, следить за кем-чем и с прид. доп., смотреть на кого-что и без доп., смотреть что, смотреться во что, созерцать что, уставляться на кого-что, во что, устремлять что, на кого-что, читать что и с прид. доп. "
      },
      {
        "МСС": " Человек воспринимает кого-, что‑л. слухом. ",
        "Глагол": "с",
        "Илл.": ": В это время со двора опять послышался звонок (Ч.).   ",
        "Пред.": " внимать чему, вслушиваться во что, выслушивать кого-что, дослушивать что, заслышать что, наслушаться чего, подслушивать кого-что или с прид. доп., прислушиваться к чему, разбирать что и с прид. доп., расслышать что, слушать кого-что и с прид. доп., слышать кого-что, о ком-чем, слышаться кому, без доп., с прид. доп. "
      },
      {
        "МСС": " Человек воспринимает что‑л. осязанием или обонянием. ",
        "Илл.": ": Боря ощутил легкий запах спиртного (Довл.). Совмещенные семантические модели ",
        "Пред.": " ощущать что, разбирать что и с прид. доп., улавливать что, чувствовать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ВОСПРИЯТИЯ И ПОНИМАНИЯ - ОБЪЕКТ Человек воспринимает что‑л., понимая, постигая, усваивая что‑л. ",
        "Илл.": ": Иван узнал из рассказа гостя, как проводили день возлюбленные (Булг.). Председатель отметил это с неудовольствием, пора бы уже быть и дождю (Войн.). ",
        "Пред.": " воспринимать что, замечать кого-что или с прид. доп., отмечать что, подмечать что, различать кого что, созерцать что, узнавать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ1 - ПРЕДИКАТ ВОСПРИЯТИЯ И ДВИЖЕНИЯ - СУБЪЕКТ2 Человек воспринимает кого‑л. при столкновении, встрече. ",
        "Илл.": ": Войдя в мужскую уборную, он застал в ней весь мужской персонал (Ч.). Встретил я как-то поэта Шкляринского в импортной зимней куртке на меху (Довл.). Впервые встретил я его во Франкфурте-на-Майне (Ч.).   ",
        "Пред.": " видеться с кем и без доп., встречать кого-что, встречаться кому, заставать кого. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ВОСПРИЯТИЯ И ВООБРАЖЕНИЯ - ОБЪЕКТ Что‑л. представляется кому‑л., воспринимается кем‑л. в мечтах, грезах, снах. ",
        "Илл.": ": Все это только снилось Никанору Ивановичу под влиянием поганца Коровьева (Булг.). Всю ночь снятся учитель, мадам, девицы; всю ночь во сне уроки твердишь, а на другой день ничего не знаешь (Дост.).   ",
        "Пред.": " привидеться кому и безл., сниться кому и безл.. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ВОСПРИЯТИЯ И ЭМОЦИОНАЛЬНО-ОЦЕНОЧНОГО ОТНОШЕНИЯ - ОБЪЕКТ Человек воспринимает кого-, что‑л. в течение определенного времени, проявляя интерес или испытывая наслаждение, удовольствие, любуясь. ",
        "Глагол": "любоваться",
        "Илл.": ": Ее движения были очень милы, но мне по-прежнему было досадно на нее, хотя я невольно любовался ее легкостью и ловкостью (Т.). ",
        "Пред.": " засматриваться на кого-что, заслушиваться чем и без доп., любоваться кем-чем, налюбоваться кем-чем. "
      },
      {
        "МСС": " Человек воспринимает кого-, что‑л. зрением, взглядывая на объект в течение небольшого промежутка времени, быстро и/или часто, будто заставляя лететь в кого‑л. или стараясь взять, схватить летящий к нему предмет. ",
        "Илл.": ": Употребив эту несколько дерзкую формулировку, Кублицкий-Пиоттух бросил взгляд на «советских товарищей» (В. Акс.).   ",
        "Пред.": " бросать что на кого, ловить что, метать что, перехватывать что. "
      },
      {
        "МСС": " Человек воспринимает кого-, что‑л. зрением, меняя направление взгляда, рассматривая объекты один за другим или непоследовательно, не сосредоточиваясь ни на одном, так что взгляд уподобляется перемещаемому предмету или движущемуся живому существу. ",
        "Глагол": "скользить",
        "Илл.": ": Ее милые, милые татарские глаза близко скользили у его лица, белое платье, словно мерцало в темноте (Наб.). ",
        "Пред.": " блуждать чем и без доп. (о взгляде), переводить (глаза, взгляд) с чего, на что, разг. пробегать что чем и без доп., рыскать (о глазах), скользить (о взгляде, глазах). "
      },
      {
        "МСС": " Человек воспринимает кого-, что‑л. зрением, рассматривая объект пристально, внимательно, испытующе, причиняя беспокойство, словно втыкая в него острый предмет. ",
        "Илл.": ": Варя впилась в его лицо своими мокрыми глазами... (Ч.)   ",
        "Пред.": " вонзать что в кого-что, впиваться в кого-что, сверлить кого-что. "
      },
      {
        "МСС": " Человек воспринимает кого-, что‑л. зрением, остановив, сосредоточив взгляд на объекте, словно прикрепив, плотно прижав его к объекту. ",
        "Илл.": ": - Покорно благодарю, - ласково отозвался Обломов, принимая пирог, и, заглянув в дверь, уперся взглядом в высокую грудь и голые плечи (Гонч.).   ",
        "Пред.": " приковываться (о взгляде), разг. упереть в кого-что (взгляд, взор, глаза), разг. упереться в кого-что (взглядом, взором, глазами), разг. уткнуться во что. "
      },
      {
        "МСС": " Человек перестает воспринимать что‑л. зрением, делая для этого определенное усилие воли, будто, дернув, отделяет взгляд от объекта. ",
        "Илл.": ": С силой, каким-то винтовым приводом, я, наконец, оторвал глаза от стекла под ногами - вдруг в лицо мне брызнули золотые буквы (Е. Зам.).   ",
        "Пред.": " отрывать что от чего. "
      },
      {
        "МСС": " Человек воспринимает зрением какой‑л. текст очень быстро, с интересом, будто с жадностью поглощая пищу. ",
        "Илл.": ": Чернов проглатывал в день по три книги, готовясь к сессии.   ",
        "Пред.": " глотать что, разг. пожирать что, разг. проглатывать что. "
      },
      {
        "МСС": " Человек воспринимает зрением какой‑л. текст быстро и выборочно (отдельные листы, страницы и т.п.), словно смотрит внутрь чего‑л. быстро, недолго с целью увидеть что‑л. определенное, нужное. ",
        "Илл.": ": Но я однажды заглянул в этот пергамент и ужаснулся. Решительно ничего из того, что там написано, я не говорил (Булг.).   ",
        "Пред.": " заглядывать во что. "
      },
      {
        "МСС": " Человек воспринимает что‑л. зрением, тщательно осматривая, изучая какую‑л. местность, площадь и т.п. с целью обнаружения кого-, чего‑л., словно очищая что‑л. чесанием. ",
        "Илл.": ": Все эти дни оперативные группы сектора прочесывали Москву по всем лучниковским возможным явкам (В. Акс.).   ",
        "Пред.": " разг. прочесывать что. "
      },
      {
        "МСС": " Человек воспринимает что‑л. органами чувств (зрением или слухом), напрягая их, сосредоточивая на чем‑л., словно делая их острыми. ",
        "Илл.": ": - Почему же комическая-с? - тотчас навострил уши Порфирий Петрович, тоже повернувшийся было уйти (Дост.). 1",
        "Пред.": " навострять что. "
      },
      {
        "МСС": " Человек воспринимает слухом что‑л. неприятное для себя, оскорбительное и т.п. без всякого протеста, словно проталкивая из полости рта в пищевод что‑л. невкусное. ",
        "Илл.": ": А то недавно хунвейбины оплевали и исцарапали нашего посла в Китае, и мы проглотили эту пилюлю словно конфетку (В. Сол.).   1",
        "Пред.": " разг. глотать что, разг. проглатывать что. "
      },
      {
        "МСС": " Человек воспринимает обонянием, вдыхает какие‑л. приятные запахи, словно глотает какую‑л. жидкость. ",
        "Илл.": ": День был прекрасный, они пили запахи сирени, вдыхали ароматы леса.   1",
        "Пред.": " пить что. "
      },
      {
        "МСС": " Человек воспринимает что‑л. (какие‑л. явления, события), замечая внутренними чувствами, словно соприкасаясь с чем‑л. кожей, распознавая ощупью. ",
        "Глагол": "осязать",
        "Илл.": ": Общей связи этих понятий, общего закона мирового мы не сознавали, не осязали, хотя смутно толковали о нем, силились отдать себе в нем отчет... (Т.)",
        "Пред.": " осязать что. "
      }
    ],
    "Основные предикаты": "воспринимать, видеть, смотреть, слушать"
  },
  {
    "Типовая семантика": "Человек понимает что‑л. (какие‑л. явления, процессы, события), проникая в суть явлений на основе наблюдений, размышлений, специальных логических выводов",
    "Базовая модель": "СУБЪЕКТ ПОНИМАНИЯ – ПРЕДИКАТ ПОНИМАНИЯ – ОБЪЕКТ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек понимает что‑л. в результате длительных напряженных размышлений, тщательного и глубокого анализа. ",
        "Илл.": ": Но художник понял, что опасения были насчет желтизны, и успокоил их, сказав, что он только придаст более блеску и выраженья глазам (Г.).   ",
        "Пред.": " воспринимать что, входить во что, выяснять что, додумываться до чего, доходить до кого, знать что, осмысливать что, осознавать что, понимать что, понимать в чем, постигать что, разбираться в чем, смыслить в чем, уразумевать и разуметь что и с прид. доп., учитывать что и с прид. доп., уяснять что и с прид.доп. "
      },
      {
        "МСС": " Человек понимает что‑л., опираясь на собственную интуицию и жизненный опыт. ",
        "Илл.": ": Все дальнейшее Иван Николаевич знает наизусть (Булг.). Короче, Покровский видел везде только одни неудачи; характер его портился (Дост.). Совмещенные семантические модели ",
        "Пред.": " видеть что и с прид. доп., знать что, находить что и с прид. доп., осмысливать что, осознавать что, смыслить что и в ком-чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОНИМАНИЯ И ВОСПРИЯТИЯ - ОБЪЕКТ Человек понимает кого-, что‑л., распознавая по каким‑л. внешним признакам с помощью зрения, слуха, обоняния, осязания. ",
        "Илл.": ": Но я присмотрелся: на ней была коралловая ниточка, та самая, в которой Катя была у нас на балу (В. Кав.)   ",
        "Пред.": " видеть что и с прид. доп., ослышаться, присматриваться к кому-чему и без доп., разбирать что и с прид. доп., воспринимать что, ощущать что, разгадывать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОНИМАНИЯ И РЕЧЕВОГО ОБЩЕНИЯ - ОБЪЕКТ Человек понимает что‑л. путем расспросов, общения с кем‑л. ",
        "Глагол": "понимать",
        "Илл.": ": Дура! - вовсе срывался Максим, потому что вдруг ясно понимал: никогда он не объяснит, что с ним происходит, никогда жена Люда не поймет его (Шукш.). Образные семантические модели ",
        "Пред.": " выяснять что, понимать кого что. "
      },
      {
        "МСС": " Человек понимает что‑л. (внутреннее содержание, сущность чего‑л.) по каким‑л. признакам, словно воспринимая внешними органами чувств. ",
        "Глагол": "учуять",
        "Илл.": ": Чернышевский учуял в трехдольнике что-то демократическое, милое сердцу: «свободное», но и дидактическое, в отличие от аристократизма и антологичности ямба (Наб.).   ",
        "Пред.": " нащупывать что, прочитывать и читать что в ком-чем, разглядеть кого-что в ком-чем, слышать что, учуять что. "
      },
      {
        "МСС": " Человек понимает что‑л. в результате наблюдения, ознакомления с чем‑л., вырабатывает свое мнение, будто добывая, перемещая, получает его откуда‑л. в результате физических усилий. ",
        "Илл.": ": Что ж это за жизнь? Я не хочу ее. Чему я там научусь, что извлеку? (Гонч.)   ",
        "Пред.": " выносить что, извлекать что. "
      },
      {
        "МСС": " Человек понимает суть, смысл какого‑л. сложного явления, будто преодолевая преграду, оказывается внутри чего‑л., куда нет свободного, легкого доступа. ",
        "Илл.": ": Физик быстро проник в идею прибора, и уже через полгода на опытном заводе была изготовлена партия подобных изделий.   ",
        "Пред.": " проникать во что. "
      },
      {
        "МСС": " Человек понимает что‑л., быстро воспринимая и усваивая, словно ловя смысл быстрым, резким движением. ",
        "Илл.": ": Та некая растерянность, какую он уловил в глазах представительного мужчины, вмиг вселила в него какую-то нахальную веселость (Шукш.).   ",
        "Пред.": " разг. схватывать что, улавливать что, разг. ухватывать что. "
      },
      {
        "МСС": " Человек понимает путем размышлений, наблюдений смысл, сущность кого-, чего‑л., будто открывая, делая видимой, доступной внутренность чего‑л. ",
        "Глагол": "раскрыть",
        "Илл.": ": Автор поэмы прекрасно раскрыл характер известного офицера.   ",
        "Пред.": " раскрыть что. "
      },
      {
        "МСС": " Человек понимает внутренний смысл, сущность чего‑л., причем понимание происходит как бы извне, будто что‑л. скрытое, закрытое само делается доступным, видимым. ",
        "Глагол": "с",
        "Илл.": ": Я бился над этой загадкой три года подряд, ежедневно бился, но все-таки ежедневно после десятой засыпал. А ведь все раскрылось так просто! (Ероф.) ",
        "Пред.": " открываться кому, также безл., с прид. доп., раскрываться кому, также безл., с прид. доп. "
      },
      {
        "МСС": " Человек понимает сущность кого-чего‑л., будто разгрызая зубами оболочку, узнает вкус того, что внутри. ",
        "Илл.": ": Орлова я, как говорится, раскусил. В Меттере же - разочаровался (Довл.).   ",
        "Пред.": " разг. раскусывать кого-что. "
      },
      {
        "МСС": " Человек понимает что‑л., чьи‑л. цели, мысли и т.п., творчески их преобразовывая и усваивая, подобно тому как усваиваются какие‑л. вещества в процессе обработки. ",
        "Илл.": ": Профессор не сразу переварил информацию о двух новых изобретениях: его собственное открытие опоздало на несколько месяцев.   ",
        "Пред.": " разг. переваривать что, перерабатывать что. "
      },
      {
        "МСС": " Человек понимает смысл чего‑л. неясного, неизвестного, будто разбирая зашифрованный текст. ",
        "Глагол": "расшифровать",
        "Илл.": ": Поймав взгляд заместителя, Житков расшифровал в нем твердое намерение возглавить отдел, как только это станет возможным.   1",
        "Пред.": " расшифровать что. "
      },
      {
        "МСС": " Человек понимает что‑л. вдруг, неожиданно, будто мысль, как луч света, внезапно освещает сознание. ",
        "Глагол": "с",
        "Илл.": ": В то же мгновение вдруг одна мысль ярко озарила его, - точно ждала, чтобы поразить его окончательно (Дост.).",
        "Пред.": " озарить кого, также безл., с прид. доп. "
      }
    ]
  },
  {
    "Базовая модель": "СУБЪЕКТ – ПРЕДИКАТ ПОЗНАНИЯ – ОБЪЕКТ – СПОСОБ познания",
    "Лексические варианты модели": [
      {
        "МСС": " Человек познает что‑л. в процессе исследования, изучения, часто опираясь на методы научного анализа. ",
        "Илл.": ": Во второй половине шестого года узник усердно занялся изучением языков, философией и историей (Ч.).   ",
        "Пред.": " анализировать что, заниматься чем, изучать что, исследовать кого-что, обобщать что, осваивать что. "
      },
      {
        "МСС": " Человек познает что‑л., приобретая какие‑л. знания, навыки. ",
        "Илл.": ": Бывало, по вечерам все повторяют или учат уроки; я сижу себе за разговорами или вокабулами (Дост.) Совмещенные семантические модели ",
        "Пред.": " обучаться чему или с инф., овладевать чем, выучивать и учить что, выучиваться и учиться чему или с инф. "
      },
      {
        "МСС": " Модель Субъект - предикат познания и сохранения - объект Человек познает что‑л., какой‑л. объект, стараясь сохранить в памяти, иногда неоднократно повторяя какой‑л. текст. ",
        "Илл.": ": Hо Искре было мало, что Сашка возлюбил математику с физикой, терпел литературу, мыкался на истории и с видимым отвращением зубрил немецкие слова (Б. Вас.).   ",
        "Пред.": " запечатлевать что в чем, запоминать что, разг. зубрить и вызубривать что и без доп., твердить что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОЗНАНИЯ И УТРАТЫ ОБЪЕКТА - ОБЪЕКТ Человек, познав что‑л., утрачивает способность сохранять и воспроизводить в сознании прежние впечатления. ",
        "Глагол": "запамятовать",
        "Илл.": ": - Могу я передать профессору из Швеции, я запамятовал его имя, несколько книг? - спросил он портье (Ю. Сем.).   ",
        "Пред.": " забывать кого-что или о ком-чем, запамятовать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ1 - ПРЕДИКАТ ПОЗНАНИЯ И РЕЧЕВОГО ОБЩЕНИЯ - СУБЪЕКТ2 Человек узнает кого‑л., общаясь с ним. ",
        "Глагол": "знакомиться",
        "Илл.": ": Адриян тотчас познакомился с ним, как с человеком, в котором рано или поздно может случиться иметь нужду, и как гости пошли за стол, то они сели вместе (П.). ",
        "Пред.": " встречаться с кем, знакомиться с кем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОЗНАНИЯ И РЕЧЕВОГО ОБРАЩЕНИЯ - ОБЪЕКТ Человек узнает что‑л., настойчиво расспрашивая кого‑л. ",
        "Глагол": "с",
        "Илл.": ": - А сами-то вы сочувствуете идее книги? Вы помните ее? - допытывался вождь (А. Плат.).   ",
        "Пред.": " выпытывать что, выспрашивать что и без доп., дознаваться до чего, с прид. доп., допытываться о чем, с прид. доп.. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОЗНАНИЯ И ВОСПРИЯТИЯ - ОБЪЕКТ Человек узнает что‑л. путем зрительного, слухового или др. наблюдения. ",
        "Глагол": "осматривать",
        "Илл.": ": После обеда сложился и уехал доктор, и она попросила его кланяться дому, в котором он ее осматривал весной, и всем улицам и Каме (Паст.).   ",
        "Пред.": " осматривать кого что, оглядывать кого что, отличать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОЗНАНИЯ И ЭМОЦИОНАЛЬНОГО СОСТОЯНИЯ - ОБЪЕКТ Человек узнает какое‑л. чувство, испытав что‑л. (переживания, потрясения) на собственном опыте. ",
        "Илл.": ": Но на своих дочерях она испытала, как не легко и не просто это, кажущееся обыкновенным, дело - выдавать дочерей замуж (Л. Т.).   ",
        "Пред.": " изведывать что, испытывать что, переживать что, познавать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОЗНАНИЯ И ВООБРАЖЕНИЯ, ПРЕДПОЛОЖЕНИЯ - ОБЪЕКТ Человек узнает судьбу, будущее, прошлое в результате гадания. ",
        "Глагол": "гадать",
        "Илл.": ": «Что, что, Иван Игнатьич?» - сказала комендантша, которая в углу гадала в карты (П.). Образные семантические модели ",
        "Пред.": " ворожить, гадать о чем, устар. во что и без доп. "
      },
      {
        "МСС": " Человек узнает, познает что‑л., наблюдая, анализируя и т.п., составляет представление о ком-, чем‑л., словно получая информацию с помощью органов чувств. ",
        "Глагол": "о",
        "Илл.": ": Но там, за границей, пронюхали, и уже через месяц в Москве появился довольно приличный иностранец (И., П.).   ",
        "Пред.": " всматриваться в кого-что, прост. вынюхивать что, заглядывать (обычно со словами «в сердце», «в душу» и т.п.), обозревать что, оглядываться, осматриваться, разг. пронюхать что, о чем и без доп., прислушаться к чему, прощупать кого, прост. разнюхать что, разг. унюхать что. "
      },
      {
        "МСС": " Человек узнает что‑л. новое, получает знания, сведения о ком-, чем‑л., разбирается в чем‑л. кропотливо и настойчиво, словно, прилагая физические усилия, добывает, разыскивает что‑л. спрятанное, закопанное. ",
        "Илл.": ": О миссии Хаммера сравните также у А. Солженицына, который больше моего копался в архивах (В. Сол.). ",
        "Пред.": " прост. докапываться до чего, разг. копаться в чем, разг. раскапывать что, рыться в чем. "
      },
      {
        "МСС": " Человек познает что‑л., будто, двигаясь, доходит до определенного места. ",
        "Илл.": ": Так, после долгих и мучительных попыток разгадать эту загадку, Коровин набрел на верное решение.   ",
        "Пред.": " разг. добираться до чего, набрести на что. "
      },
      {
        "МСС": " Человек познает что‑л. в процессе исследования, изучения, получает истинное представление о чем‑л. ранее неизвестном или скрываемом, будто делает доступным, видимым внутренность чего‑л. закрытого. ",
        "Илл.": ": К концу статьи он так слился с ее стилем, с внезапными переходами от гнева к иронии, что стало казаться - именно он, и притом без всяких товарищей, первым заметил и смело вскрыл все наши ошибки (Ф. Иск.).   ",
        "Пред.": " вскрывать что, открывать что, раскрывать что. "
      },
      {
        "МСС": " Человек узнает что‑л. новое, получает знания, сведения поверхностного, случайного характера, будто поспешно, не разбирая, набирает множество случайных предметов. ",
        "Илл.": ": Поехав в командировку, секретарь нахватался самых разнообразных, нужных и ненужных сведений.   ",
        "Пред.": " разг. нахватать чего, разг. нахвататься чего. "
      },
      {
        "МСС": " Человек узнает что-л (какие‑л. сведения, данные о предмете, явлении), часто на собственном опыте, будто касаясь, тесно сближаясь с чем‑л. ",
        "Илл.": ": Штирлиц не хотел поверить в возможность сепаратного сговора... пока сам лицом к лицу не столкнулся с этим заговором (Ю. Сем.).   ",
        "Пред.": " прикасаться к чему, сталкиваться с чем. "
      },
      {
        "МСС": " Человек узнает что‑л. новое, ранее неизвестное, испытывая большой интерес, стараясь воспринять, усвоить что‑л., будто вбирая знания в себя. ",
        "Глагол": "впитывать",
        "Илл.": ": Общаясь в институте с разными людьми, Алексей впитывал новые идеи и постепенно начинал понимать своих родителей.   ",
        "Пред.": " впивать что, впитывать что. "
      },
      {
        "МСС": " Какие‑л. знания, мысли и т.п. запоминаются очень хорошо, на долгое время, будто, попадая внутрь сознания, остаются там в глубине, оставляют след. ",
        "Глагол": "врезаться",
        "Илл.": ": Малейшие подробности врезались в мою память... (П.)   ",
        "Пред.": " врезаться во что, въедаться во что, западать во что, откладываться в чем, отпечатываться в чем и без доп. "
      },
      {
        "МСС": " Человек узнает, получает предварительные сведения о чем‑л. неизвестном (положении дел, ситуации и т.п.), будто выясняя состояние какой‑л. среды с помощью специальных приборов (зондов). ",
        "Илл.": ": Вольф отнюдь не занят поисками мира, но лишь зондирует почву для сохранения режима нацистов (Ю. Сем.). 1",
        "Пред.": " зондировать что. "
      },
      {
        "МСС": " Человек узнает что‑л. новое об уже известном, вновь тщательно его изучая, разбираясь, пересматривая, будто встряхивая что‑л. несколько раз, перекладывая по-другому. ",
        "Илл.": ": Психолог перетряхнул материалы дела, и состояние потерпевшего представилось ему совсем по-иному.   1",
        "Пред.": " разг. перетряхивать что. "
      },
      {
        "МСС": " Человек, узнав кого-, что‑л. (представляющее для него интерес, необычное, дорогое, душевно близкое и т.п.), запоминает объект надолго, не забывая, удерживая в памяти, будто оберегая, храня в целости что‑л. нужное. ",
        "Илл.": ": Его поимки, наблюдения, звук голоса в ученых словах, все это, думается мне, я сберегу (Наб.).",
        "Пред.": " сберегать кого-что, сохранять кого-что, сохраняться. "
      }
    ],
    "Основные предикаты": "знать, узнавать"
  },
  {
    "Типовая семантика": "Человек сравнивает, сопоставляет кого-, что‑л. с кем-, чем‑л. для установления их сходства, различия, а также кто-, что‑л. сравнивается с кем-, чем‑л.",
    "Базовая модель": "СУБЪЕКТ – ПРЕДИКАТ СРАВНЕНИЯ И СОПОСТАВЛЕНИЯ – ОБЪЕКТ1 – ОБЪЕКт2",
    "Лексические варианты модели": [
      {
        "МСС": " Человек сравнивает, сопоставляет кого-, что‑л. с кем-, чем‑л. с целью выявить сходство или различие. ",
        "Илл.": ": Сравнил я вас с птичкой небесной, на утеху людям и для украшения природы созданной (Дост.).   ",
        "Пред.": " сверять что с чем, сличать что с чем, сопоставлять что с чем, сравнивать что с чем. "
      },
      {
        "МСС": " Человек сравнивает кого-, что‑л., указывая на их сходство или несходство, противоположность. ",
        "Глагол": "противопоставлять",
        "Илл.": ": Византийское искусство часто противопоставляют древнегреческому.   ",
        "Пред.": " противопоставлять кого-что кому-чему, уподоблять кого-что кому-чему. "
      },
      {
        "МСС": " Человек или предмет, явление сравнивается, сопоставляется с д­ругим человеком, предметом или явлением. ",
        "Глагол": "соответствовать",
        "Илл.": ": Дегтярные волосы, высоко поднятые прической, странно не соответствовали своей грубостью нежности ее детского лица (И. Б.). Совмещенные семантические модели не представлены. Образные семантические модели не представлены.",
        "Пред.": " гармонизировать с чем, вязаться с чем, меряться с кем-чем, соответствовать чему, сравниваться с кем-чем, сходиться с кем-чем, уподобляться кому-чему. "
      }
    ],
    "Основные предикаты": "сравнивать, сопоставлять"
  },
  {
    "Типовая семантика": "Человек приходит к какому‑л. выводу, заключению после размышления, обдумывания.",
    "Базовая модель": "СУБЪЕКТ – ПРЕДИКАТ РЕШЕНИЯ – ОБЪЕКТ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек решает что‑л., приходит в какому‑л. выводу в результате обдумывания. ",
        "Глагол": "с",
        "Илл.": ": Поэт Охапкин надумал жениться (Довл.). Старик наконец решался войти и тихо-тихо, осторожно-осторожно отворял двери (Дост.).   ",
        "Пред.": " готовить что, думать что и с инф., задумывать что, замышлять что, разг. надумать что или с инф., намереваться с инф., находить что и с отрицанием, передумывать с инф. и без доп., решать что, с инф., с прид. доп., решаться на что, с инф., собираться с инф., сообразить с прид. доп. "
      },
      {
        "МСС": " Человек решает сделать что‑л. часто неоправданное обстоятельствами неожиданно для себя или для окружающих. ",
        "Глагол": "с",
        "Илл.": ": Вот уже год и восемь месяцев, как я не заглядывал в эти записки, и теперь только, от тоски и горя, вздумал развлечь себя и случайно перечел их (Дост.). Hо Искре вздумалось его перевоспитывать, и Сашка стал появляться не только в подворотнях (Б. Вас.).   ",
        "Пред.": " вздумать что и с инф., вздуматься кому и с инф., замышлять что, засобираться, идти на что, пускаться на что, решаться на что, с инф., собираться, собираться с инф.. "
      },
      {
        "МСС": " Человек решает вопрос о необходимости, целесообразности чего‑л. самостоятельно, в соответствии со своими представлениями или в зависимости от обстановки. ",
        "Глагол": "руководствоваться",
        "Илл.": ": Не знаю уж, какими соображениями руководствовался Сталин, отбирая революцию из рук Интернационала и пытаясь сделать ее явлением национальным (В. Сол.). Совмещенные семантические модели ",
        "Пред.": " руководствоваться чем, судить о ком-чем и без доп., посчитать кем-чем и с инф.. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕШЕНИЯ И ВЫБОРА - ОБЪЕКТ Человек решает что‑л. в результате размышлений и выбора, отбора каких‑л. явлений. ",
        "Глагол": "решать",
        "Илл.": ": Ваня и Нина долго решают, кому быть отцом котят, и в конце концов выбор их падает на большую темно-красную лошадь с оторванным хвостом (Ч.). ",
        "Пред.": " находить что, прислушиваться к кому-чему и без доп., приходить к чему, рассчитывать что, с прид. доп., решать что и без доп. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕШЕНИЯ И ВООБРАЖЕНИЯ - ОБЪЕКТ Человек решает что‑л., представив состояние чего‑л. в будущем или вообразив то, чего не было. ",
        "Глагол": "с",
        "Илл.": ": До вечера Щеглов ходил по двору и придумывал план наказания и мести (Ч.).   ",
        "Пред.": " предрекать что, придумывать что, сочинять что, удумывать что, с инф., с прид. доп. "
      },
      {
        "МСС": " Модель СУБЪЕКТ1 - ПРЕДИКАТ РЕШЕНИЯ И СОГЛАСОВАННЫХ ДЕЙСТВИЙ - СУБЪЕКТ2 Человек решает какие‑л. вопросы, обсуждая с кем‑л. совместными усилиями, коллегиально. ",
        "Глагол": "с",
        "Илл.": ": И он там заседал с какими-то военными чинами и учеными. Среди ученых был академик, а среди военных присутствовал сам маршал Буденный (Ф. Иск.).   ",
        "Пред.": " заседать, поладить с кем и без доп., рассуждать с прид. доп., решать что, с инф., улаживать что, утверждать кого, утверждать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕШЕНИЯ И ИЗМЕНЕНИЯ КОЛИЧЕСТВЕННОГО ПРИЗНАКА - ОБЪЕКТ Человек решает какие‑л. арифметические примеры, математические выражения путем математических расчетов. ",
        "Глагол": "умножать",
        "Илл.": ": Бледный, с красными ушами, он сидел на окне и все умножал и умножал без конца (В. Кав.). Образные семантические модели ",
        "Пред.": " делить что на что и без доп., перемножать что, перерешать что, подводить что, порешать что, решать что, умножать и множить что на что. "
      },
      {
        "МСС": " Человек решает сделать что‑л. трудное, важное, требующее больших усилий, словно решительно, порывисто заносит для удара руку. ",
        "Глагол": "с",
        "Илл.": ": Он не строил грандиозных планов, не замахивался на строительство коттеджа, а ограничился покупкой квартиры.   ",
        "Пред.": " замахиваться на что, с инф. и без доп. "
      },
      {
        "МСС": " Человек решает что‑л. сделать заново, по-иному, будто собираясь повторить игру, сыграть еще раз. ",
        "Илл.": ": Эту договоренность председатель домоуправления переиграл несколько раз, и никакого перерасчета с жильцами произведено не было.   ",
        "Пред.": " разг. переиграть что. "
      },
      {
        "МСС": " Человек твердо решает держаться какой‑л. точки зрения, настаивать на чем‑л., будто занимает какую‑л. позицию, обороняя ее, не сходя с места. ",
        "Глагол": "стоять",
        "Илл.": ": - Лучше в землю пусть стреляют: земля мягче и дешевле! - стоял на своем слесарь (А. Плат.).",
        "Пред.": " стоять на чем. "
      }
    ]
  },
  {
    "Типовая семантика": " Человек определяет кого‑л., что‑л. (качества, свойства, значение, количество) каким‑л. образом.",
    "Базовая модель": "СУБЪЕКТ – ПРЕДИКАТ ОПРЕДЕЛЕНИЯ — ОБЪЕКТ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек определяет величину, объем, размеры, вес чего‑л. ",
        "Глагол": "мерить",
        "Илл.": ": - Нагрузка маленькая - на канате вошь тащут! - на глаз измерил деповский слесарь (А. Плат.). Занятно другое: я подсчитал, что благодаря вашей инициативе было арестовано девяносто семь человек (Ю. Сем.).   ",
        "Пред.": " взвешивать что, разг. вымерять что, замерять что, измерять что чем, мерить что чем, обмеривать и обмерять что, ограничивать кого-что, отмеривать что, отсчитывать что, пере­счи­ты­вать что, подсчитывать что и с прид. доп., рассчитывать что. "
      },
      {
        "МСС": " Человек определяет ценность, стоимость чего‑л. ",
        "Глагол": "ценить",
        "Илл.": ": Оценивали найденные драгоценности сотрудники местного музея. Мы с Лури отошли и со стороны холодным взглядом оценили работу (В. Кав.).   ",
        "Пред.": " завышать что, запрашивать что, назначать что, ценить кого-что, оценивать что. "
      },
      {
        "МСС": " Человек определяет количество чего‑л. ",
        "Глагол": "мерить",
        "Илл.": ": Секунданты отмерили нам двенадцать шагов (П.).   ",
        "Пред.": " высчитывать что, вычислять что, давать кому (обычно с числительным и словом «лет»), завышать что, исчислять что, мерить что чем, насчитывать кого-что, нормировать что, ограничивать что, определять что, отмеривать что, отсчитывать что, пересчитывать что, подсчитывать что, подытоживать и итожить что, рассчитывать что, считать что. "
      },
      {
        "МСС": " Человек определяет качества, свойства кого-, чего‑л., степень подготовленности к чему‑л. ",
        "Илл.": ": Господин оценил преданность и у самой пожарной команды, у окна, из которого слышалось приятное ворчание валторны, наградил пса вторым куском поменьше, золотников на пять (Булг.).   ",
        "Пред.": " аттестовывать кого, видеть кого, квалифицировать кого, находить кого, оправдывать кого-что, оценивать и ценить кого-что, признавать кого-что и с прид. доп., призывать кого к чему, присваивать что, кому-чему, разг. прочить кого, ставить что, считать кого-что за кого-что, кем-чем, уличать кого в чем, утверждать кого в чем. "
      },
      {
        "МСС": " Человек определяет заранее срок совершения, выполнения чего-л, какого‑л. действия. ",
        "Илл.": ": Деньжонки-то нужны, раз уж свадьбу-то наметили, где их больше возьмешь? (Шукш.) ",
        "Пред.": " назначать что, намечать что и с инф., переносить что, предопределять что, предусматривать что и с прид. доп. "
      },
      {
        "МСС": " Человек определяет значение, значимость, силу чего‑л. ",
        "Глагол": "преувеличивать",
        "Илл.": ": - Мосье Лежнев, - вмешался Рудин, - кажется, преувеличивает весьма похвальное чувство - любовь к свободе (Т.).   ",
        "Пред.": " определять что, предназначать что для кого-чего, предназначать что кому-чему, преувеличивать что, преуменьшать что, придавать что, признавать кого-что, трактовать что. "
      },
      {
        "МСС": " Человек определяет какие‑л. факты, содержание чего‑л. как имеющие место в действительности. ",
        "Глагол": "на",
        "Илл.": ": Запершись у себя в уборной на крючок, он вытащил из портфеля пачку, навязанную переводчиком, и убедился в том, что в ней четыреста рублей (Булг.).   ",
        "Пред.": " книжн. идентифицировать что, классифицировать что, констатировать что, находить что, обозначать что, определять что, предусматривать что и с прид. доп., признавать что и с прид. доп., убеждаться в чем, на чем и с прид. доп., устанавливать что, утверждать что, фик­си­ровать что. "
      },
      {
        "МСС": " Человек определяет кого-, что‑л. неправильно, как нечто иное. ",
        "Илл.": ": Однажды меня приняли за Куприна (Довл.). Он принял мои слезы за благодарность (Дост.) Совмещенные семантические модели ",
        "Пред.": " ошибаться в ком-чем, принимать кого-что за кого-что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОПРЕДЕЛЕНИЯ И УПРАВЛЕНИЯ - ОБЪЕКТ Человек определяет кого‑л. на какую‑л. должность, службу. ",
        "Илл.": ": Комендант немедленно посадил урядника под караул, а Юлая назначил на его место (П.).   ",
        "Пред.": " назначать кого кем, призывать кого, разг. ставить кого кем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОПРЕДЕЛЕНИЯ И РЕЧЕВОЙ ДЕЯТЕЛЬНОСТИ - ОБЪЕКТ Человек определяет кого‑л., что‑л., чьи‑л. действия, поступки словесно, дав им названия. ",
        "Глагол": "называть",
        "Илл.": ": Дмитриев... сделал за ширмой особую комнатку, «одиночку», как называли ее в семье (Триф.).   ",
        "Пред.": " называть что чем или каким, озаглавливать что, перечислять что, формулировать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОПРЕДЕЛЕНИЯ И ВОСПРИЯТИЯ - ОБЪЕКТ Человек определяет кого-, что‑л. путем осмотра, выслушивания. ",
        "Глагол": "различать",
        "Илл.": ": Среди них Чонкин различал Свинцова, лейтенанта Филиппова и капитана Милягу (Войн.). ",
        "Пред.": " осматривать кого-что, признавать разг. кого-что в ком, обычно с отрицанием, различать что или с прид. доп., рассматривать что или с прид. доп.. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ОПРЕДЕЛЕНИЯ И ГРАФИЧЕСКОЙ ПЕРЕДАЧИ ИНФОРМАЦИИ - ОБЪЕКТ Человек определяет что‑л., оформив специальной записью. ",
        "Глагол": "с",
        "Илл.": ": Короче говоря, после войны освободился я девятнадцати лет, тетка моя меня в Москве прописала (Алешк.). Образные семантические модели ",
        "Пред.": " прописывать кого-что, прописывать что, кому, с инф., расписывать что или с прид. доп. "
      },
      {
        "МСС": " Человек определяет характер своей или чьей‑л. деятельности, линию поведения в зависимости от кого-, чего‑л., словно устанавливая местоположение, направление движения в соответствии с каким‑л. ориентиром или находя опору для движения. ",
        "Глагол": "ориентироваться",
        "Илл.": ": Балаганов не понял, что означает «статус-кво». Но он ориентировался на интонацию, с какой эти слова были произнесены (И., П.).   ",
        "Пред.": " ориентировать кого-что и с инф., ориентироваться на кого-что, ориентироваться в чем и без доп., отталкиваться от чего. "
      },
      {
        "МСС": " Человек определяет, оценивает качества, свойства чего‑л. в соответствии с определенным образцом, будто определяя физические качества или стоимость предметов с помощью различных мер, эталонов. ",
        "Илл.": ": Его мрачность она расценила по-своему. Какая тонкая душа, какой психолог (Триф.).   ",
        "Пред.": " взвешивать что, измерять и мерить что чем, перебирать кого-что, разграничивать что, расценивать что, сортировать кого-что. "
      },
      {
        "МСС": " Человек определяет значимость, важность какой‑л. мысли, идеи, будто выделяя ее графическими средствами или интонацией. ",
        "Илл.": ": Педагоги акцентируют особую роль музыкального образования в развитии школьников.   ",
        "Пред.": " акцентировать что, оттенять что. "
      },
      {
        "МСС": " Человек определяет, оценивает качества кого-, чего‑л. каким‑л. образом, будто направляя взгляд в какую‑л. сторону. ",
        "Илл.": ": Смотрите на меня теперь как на вашего отца и позвольте мне быть вам полезным (Дост.). Теперь и я иначе посмотрел бы на эти события.   ",
        "Пред.": " глядеть на кого-что, смотреть на кого-что. "
      },
      {
        "МСС": " Человек определяет содержание и характер своей или чьей‑л. деятельности, словно составляя алгоритм задачи, программу для ЭВМ. ",
        "Глагол": "программировать",
        "Илл.": ": - Запрограммировалась мамаша, - захохотал было Шустиков Глеб, но смущенно осекся (В. Акс.). ",
        "Пред.": " запрограммироваться, программировать что. "
      },
      {
        "МСС": " Человек определяет время совершения какого‑л. действия, события, назначая другой, более поздний срок, словно перемещая событие от себя на некоторое расстояние. ",
        "Илл.": ": Начальник отодвинул встречу на более позднее время, чтобы успеть собрать необходимую информацию.   ",
        "Пред.": " разг. отодвигать что. "
      },
      {
        "МСС": " Человек определяет кого-, что‑л. каким‑л. образом, оценивая качества, свойства кого-, чего‑л., будто помещая объект в конкретном, определенном, подходящем для него месте. ",
        "Глагол": "ставить",
        "Илл.": ": В области литературы он высоко ставил Lhomme qui assassina Клода Фаррера, а в области философии - Протоколы сионских мудрецов (Наб.).   ",
        "Пред.": " ставить кого-что во что, за что, также со словами «высоко», «низко», «наравне». "
      },
      {
        "МСС": " Человек определяет предположительно необходимое для какой‑л. цели количество времени, сил, средств и т.п., будто помещая их в определеное место. ",
        "Илл.": ": Дибич клал на весь марш пятеро суток (Федин).   ",
        "Пред.": " разг. класть что на что. "
      },
      {
        "МСС": " Человек определяет что‑л. путем устного или письменного описания внешних признаков, словно графически их представив, очертив. ",
        "Илл.": ": Но вот я перешел к нашему времени, обрисовал в общих чертах военное значение северной проблемы и остановился на исторической дате, когда товарищ Сталин заложил основание Северного флота (В. Кав.).",
        "Пред.": " обрисовывать что. "
      }
    ]
  },
  {
    "Типовая семантика": "Человек проверяет кого-, что‑л. каким‑л. образом с целью обнаружить определенные качества кого-, чего‑л.",
    "Базовая модель": "СУБЪЕКТ – ПРЕДИКАТ ПРОВЕРКИ – ОБЪЕКТ",
    "Основные предикаты": "испытывать, проверять"
  },
  {
    "Типовая семантика": "Человек сообщает адресату что‑л. (какие‑л. сведения, известия и т.п.) о ком‑, чем‑л.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ РЕЧЕВОГО СООБЩЕНИЯ — СОДЕРЖАНИЕ СООБЩЕНИЯ — АДРЕСАТ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек сообщает кому‑л. какие‑л. фактические сведения о ком-, чем‑л. ",
        "Глагол": "о",
        "Илл.": ": После этого артист позвонил в колокольчик и громко объявил: «Антракт, негодяи!» (Булг.) «Не мне объяснять вам это!» - сказал Евгений. Из Турции сообщают о новом землетрясении.   ",
        "Пред.": " говорить что и без доп., комментировать что, назваться, называть что, объявлять что, о чем или с прид. доп., объяснять что или с прид. доп., отвечать что, с прид. доп. или без доп., отчитываться о чем, передавать что, пересказывать что, повествовать о чем и без доп., посвящать кого во что, признаваться в чем, рассказывать что, о ком-чем или с прид. доп., разг. рассуждать о ком-чем или без доп., сказать что, разг. сказаться, сообщать что, о ком-чем, с прид. доп. или без доп., толковать что, о чем и без доп., указывать что, цитировать кого-что. "
      },
      {
        "МСС": " Человек сообщает кому‑л. о ком-, чем‑л. ложные сведения. ",
        "Глагол": "привирать",
        "Илл.": ": Лгать нельзя нам, ягнятам, а следователь лжет все время, и к нему эти все статьи не относятся (Солж.). «Зачем ему лгать?» - напряженно задумалась мать. В газетах постоянно привирают про кандидатов в депутаты.   ",
        "Пред.": " болтать что и без доп., врать что и без доп., дезинформировать кого-что, лгать, привирать что и без доп. "
      },
      {
        "МСС": " Человек сообщает кому‑л. скрываемую информацию, то, о чем не следует сообщать. ",
        "Глагол": "о",
        "Илл.": ": Кстати, один раз я чуть не проболтался. Язык себе за это откусить мало (Струг.). Только бы не проговориться, не разгласить секрет! В спецслужбах не разглашают планов, рассекречивая операции только через тридцать лет.   ",
        "Пред.": " прост. выбалтывать что, разг. пробалтываться о чем и без доп., проговариваться о чем и без доп., разглашать что, о чем или с прид. доп. "
      },
      {
        "МСС": " Человек сообщает кому‑л., всем информацию, содержание устной речи, произнесенной на каком‑л. языке, средствами другого языка. ",
        "Глагол": "переводить",
        "Илл.": ": По этим книгам мать все собиралась начать заниматься с Мишкой английским, но так и не успели, только несколько штук перевела для Мишки вслух - чтобы заинтересовать (Каб.). Четыре стихотворения... перевел Иосиф Бродский (Довл.). Этот технический текст студенту никогда не перевести. Подобные выражения обычно не переводят, чтобы не смущать слушателей. ",
        "Пред.": " переводить что. "
      },
      {
        "МСС": " Человек сообщает информацию с целью опорочить, скомпрометировать кого‑л. в чьих‑л. глазах. ",
        "Глагол": "сплетничать",
        "Илл.": ": «Черт знает что! - подумал он. - Пойдет теперь, мерзавец и насплетничает» (Ч.). Старухе лишь бы посплетничать про своих соседей. В этой компании постоянно клевещут, наушничают, сплетничают.   ",
        "Пред.": " доносить на кого и без доп., клеветать на кого и без доп., разг. наушничать, нашептывать что, чего и без доп., сплетничать, разг. судачить, ябедничать на кого и без доп. "
      },
      {
        "МСС": " Человек сообщает кому‑л. какую‑л. информацию в неполном виде. ",
        "Глагол": "про",
        "Илл.": ": С чего же это он, дозвольте вас спросить, три года с нами ни единым словечком не обмолвился? (Аг.) Как бы намекнуть Елене о том, что сегодня выступать нельзя? Сегодня о давнем происшествии редко упоминают. Совмещенные семантические модели ",
        "Пред.": " заикаться о чем, намекать на что, о чем, недосказывать что, чего и без доп., разг. обмолвиться о чем и без доп., обронить что и без доп., оговариваться о чем, упоминать о ком-чем, про кого-что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕЧЕВОГО СООБЩЕНИЯ И ВООБРАЖЕНИЯ, ПРЕДПОЛОЖЕНИЯ - СОДЕРЖАНИЕ СООБЩЕНИЯ - АДРЕСАТ Человек сообщает кому‑л. что‑л., предвидя какие‑л. события в будущем, высказывая свои предположения, предварительные соображения о ком-, чем‑л. ",
        "Глагол": "пророчить",
        "Илл.": ": - А может, и правильно сделал, - предположил Гладышев (Войн.). В этом случае даже Дельфийскому оракулу ничего не напророчить. Погоду с некоторых пор предсказывают плохо. В учении Маркса предполагается, что со временем межнациональные различия исчезнут.   ",
        "Пред.": " предполагать что или с прид. доп., предполагаться, предсказывать что или с прид. доп., пророчить кому что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕЧЕВОГО СООБЩЕНИЯ И ХАРАКТЕРИЗОВАННОЙ РЕЧЕВОЙ ДЕЯТЕЛЬНОСТИ - СОДЕРЖАНИЕ СООБЩЕНИЯ - АДРЕСАТ Человек сообщает кому‑л. информацию каким‑л. образом, обнаруживая при этом характерные особенности говорения. ",
        "Глагол": "шептать",
        "Илл.": ": Он сам весь дрожал и все что-то шептал про себя, о чем-то рассуждал сам с собою (Дост.). Маргарите казалось, что этих слов ей просто не вымолвить. В правительстве заявляют о необходимости решительных действий.   ",
        "Пред.": " вымолвить что и без доп., заявлять что, о чем или с прид. доп., шептать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕЧЕВОГО СООБЩЕНИЯ И РЕЧЕВОГО ОБЩЕНИЯ - СОДЕРЖАНИЕ СООБЩЕНИЯ - АДРЕСАТ Человек сообщает своему собеседнику информацию в процессе собственно общения. ",
        "Глагол": "договариваться",
        "Илл.": ": Я договорился с руководителем нашей компании, что мы выдадим вам первое пособие на этих днях, не дожидаясь общей перепроверки суммы вашей страховки (Ю. Сем.). Нашему директору так просто не возразить. Так, как Некрасов, о серьезном деле не договариваются. ",
        "Пред.": " возражать кому и без доп., договариваться о чем и без доп. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕЧЕВОГО СООБЩЕНИЯ И ИЗДАТЕЛЬСКОЙ ДЕЯТЕЛЬНОСТИ, РАСПРОСТРАНЕНИЯ ИНФОРМАЦИИ - СОДЕРЖАНИЕ СООБЩЕНИЯ - АДРЕСАТ Какая‑л. организация или ее представитель (представители) сообщает информацию официального характера, делая ее известной многим. ",
        "Глагол": "о",
        "Илл.": ": Курьер доложил, что и остальные аппараты в здании испортились (Булг.). «Докладывать мне о ситуации каждые полчаса», - приказал генерал. Президента уже не раз информировали о новом теракте. О происшествии уже заявлялось ответственными инстанциями.   ",
        "Пред.": " возвещать что или о чем, выступать, докладывать что и без доп., зачитывать что, заявлять что, о чем или с прид. доп., заявляться, извещать о чем или с прид. доп., инструктировать кого-что, информировать кого-что о чем, обнародовать что, объявлять что, о чем или с прид. доп., оглашать что, оповещать кого о чем, осведомлять кого-что о чем, присягать, провозглашать что, пропагандировать что, рапортовать о чем, резюмировать что, рекламировать что, свидетельствовать о чем или с прид. доп., уведомлять кого-что о чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕЧЕВОГО СООБЩЕНИЯ И ИЗОБРАЖЕНИЯ ОБЪЕКТА - СОДЕРЖАНИЕ СООБЩЕНИЯ - АДРЕСАТ Человек сообщает кому‑л. информацию об объекте, описывая его каким‑л. образом. ",
        "Глагол": "описывать",
        "Илл.": ": Я уже описывал вам расположение комнат; оно, нечего сказать, удобно, это правда, но как-то в них душно (Дост.). Красоту Светланы словами не передать. Столь возвышенные чувства передают в лирике.   ",
        "Пред.": " описывать что, передавать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕЧЕВОГО СООБЩЕНИЯ И ПРОФЕССИОНАЛЬНО-ТРУДОВОЙ ДЕЯТЕЛЬНОСТИ - СОДЕРЖАНИЕ СООБЩЕНИЯ - АДРЕСАТ Человек сообщает кому‑л. информацию в процессе профессионально-трудовой деятельности. ",
        "Глагол": "преподавать",
        "Илл.": ": Я нашел службу: преподавал английский язык группе взрослых парижан шестнадцатого округа (Наб.). Без высшего образования в университете Качалову не преподавать. На филологическом факультете теперь преподают математику.   ",
        "Пред.": " преподавать что и без доп. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕЧЕВОГО СООБЩЕНИЯ И ЗАВЕРШЕНИЯ ДЕЙСТВИЯ - СОДЕРЖАНИЕ СООБЩЕНИЯ - АДРЕСАТ Человек сообщает кому‑л. что‑л., договаривая до конца. ",
        "Илл.": ": [Он видел, что ей очень трудно, и все-таки она договорит до конца.] Во-первых, ты уже начинал этот разговор, правда же? (Триф.) В таких условиях, при выключенном в зале свете, будущему мэру не договорить. В курилке выговариваются по поводу всех событий.   ",
        "Пред.": " разг. выговариваться, договаривать что и без доп., досказывать что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕЧЕВОГО СООБЩЕНИЯ И ПРИСОЕДИНЕНИЯ - СОДЕРЖАНИЕ СООБЩЕНИЯ - АДРЕСАТ Человек сообщает что‑л. в дополнение, добавление к уже сказанному, присоединяя дополнительную реплику, замечание и т.п. ",
        "Глагол": "повторять",
        "Илл.": ": - Руки вверх, - повторил Паниковский упавшим голосом (И., П.). Святой отец грустно сказал: «В этом случае мне и добавить нечего». О прибывающих поездах снова и снова повторяют информацию. ",
        "Пред.": " добавлять что и без доп., повторять что, продолжать что и с инф., уточнять что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕЧЕВОГО СООБЩЕНИЯ И ПРОЯВЛЕНИЯ ЭМОЦИОНАЛЬНОГО СОСТОЯНИЯ - СОДЕРЖАНИЕ СООБЩЕНИЯ - АДРЕСАТ Человек сообщает кому‑л. информацию, проявляя при этом какое‑л. эмоциональное состояние, чувство, настроение. ",
        "Глагол": "о",
        "Илл.": ": Искра неожиданно разговорилась и тут же поведала о беседе с учительницей (Б. Вас.). Пожелать бы Ольге Николаевне всех благ и удачи. В письме из международного фонда нам желают всяческих успехов.   1",
        "Пред.": " высказывать что, желать кому-чему чего или с инф., изъявлять что, поведывать что, о чем или с прид. доп., поверять что кому. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕЧЕВОГО СООБЩЕНИЯ И УБЕЖДЕНИЯ - СОДЕРЖАНИЕ СООБЩЕНИЯ - АДРЕСАТ Человек сообщает что‑л. с целью убеждения собеседника в своей правоте, правдивости. ",
        "Илл.": ": Следователь иногда вставал перед ним и театрально клялся: «Мы жизнь за него готовы отдать!» (Солж.) Этого логика уже не убедить в обратном. В Кремле клянутся, что ничего об этом не слышали.   1",
        "Пред.": " клясться, обосновывать что, убеждать в чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ РЕЧЕВОГО СООБЩЕНИЯ И ПОМОЩИ - СОДЕРЖАНИЕ СООБЩЕНИЯ - АДРЕСАТ Человек сообщает информацию, которая может в чем‑л. помочь собеседнику. ",
        "Глагол": "указываться",
        "Илл.": ": Мне совсем не хотелось писать о великом шестидесятнике, а еще того меньше о Яше, как со своей стороны настойчиво советовала мне Александра Яковлевна (Наб.). Что же посоветовать сестре в такой ситуации? Панову всегда подсказывают ответ с передней парты. Начальству неоднократно указывалось на необходимость ремонта. Образные семантические модели ",
        "Пред.": " остерегать кого-что, подсказывать кому что, растолковывать что или с прид. доп., советовать кому что или с инф., толковать что и без доп., указывать что, указываться, учить кого-что чему. "
      },
      {
        "МСС": " Человек сообщает информацию, будто производя конкретные физические действия с неодушевленными предметами. ",
        "Глагол": "сеять",
        "Илл.": ": Андрей, распихивая встречных, догнал его, прижал к стене и единым духом выложил, что вот он, Андрей Воронин, ныне грузчик-ассенизатор (Струг.). Этим дельцам не посеять сомнения в нас. На международных переговорах при обсуждении скандала все сразу не выкладывают. Эти сведения разнесло по всему институту.   ",
        "Пред.": " ввертывать что, выкладывать что, разг. разносить что, сеять что. "
      },
      {
        "МСС": " Человек сообщает кому‑л. какие‑л. сведения, подобно тому как передают информацию неязыковыми знаками, неречевым способом. ",
        "Глагол": "сигнализировать",
        "Илл.": ": Заодно автор письма сообщал, что он уже сигнализировал об этом вопиющем факте в местную газету, однако ответа до сих пор не получил (Войн.). Как же не сигнализировать о подобных нарушениях? Из этого района часто сигнализируют о стихийных бедствиях. ",
        "Пред.": " сигнализировать о чем. "
      },
      {
        "МСС": " Человек сообщает кому‑л. что‑л. о себе предельно искренне, правдиво, словно находясь на исповеди. ",
        "Илл.": ": Он исповедовался коллегам, как после многих препятствий сумел открыть товарищество. Зачем исповедоваться перед этим ничтожеством? Перед всем коллективом в таких личных переживаниях не исповедуются.   ",
        "Пред.": " исповедоваться. "
      },
      {
        "МСС": " Информация в определенном кругу лиц сообщается неофициально, беспорядочно, передаваясь от одного субъекта к другому или среди многих, подобно тому как живые существа или что‑л., способное перемещаться, разнонаправленно двигаются по чему‑л., где‑л. ",
        "Глагол": "ходить",
        "Илл.": ": Ходят слухи, что он совершенно перестал пить портвейн и пьет только водку, настоянную на смородиновых почках, отчего очень поздоровел (Булг.). С чего бы это ходить разговорам о каких-то сокровищах? Слухов ходило об этом происшествии великое множество.",
        "Пред.": " ходить (о слухах и т.п). "
      }
    ],
    "Основные предикаты": "говорить, сообщать"
  },
  {
    "Типовая семантика": "Человек обращается к кому‑л. со словами, устной речью или называет кого‑, что‑л. какими‑л. именами.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ОБРАЩЕНИЯ — АДРЕСАТ",
    "Основные предикаты": "звать, называть, обращаться"
  },
  {
    "Типовая семантика": "Человек достигает поставленной цели или каких‑л. результатов каким‑л. способом, стремясь к чему‑л. и прилагая усилия.",
    "Базовая модель": "Субъект – предикат достижения цели – цель / результат – способ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек достигает какой‑л. труднодоступной, желаемой цели, результата, прилагая моральные и физические усилия. ",
        "Глагол": "с",
        "Илл.": ": Всех этих знаний Гладышев добился исключительно путем самообразования, ибо смешно было бы приписывать тут какую-нибудь заслугу церковноприходской школе, где он окончил всего лишь два класса (Войн.). Однако, получив отказ в Ватикане, генерал Вольф преуспел в своей деятельности, встретившись здесь, в Берне, с мистером Даллесом (Ю. Сем.).   ",
        "Пред.": " биться над чем, с кем-чем и без доп., бороться за что, добиваться чего, домогаться чего, достигать чего, разг. зарабатывать что и без доп., заслуживать что, искать что, обрабатывать что, поспевать разг., преуспевать в чем, разг. силиться с инф., стараться с инф., стремиться к чему и с инф., торопиться с инф., тужиться разг., убиваться разг. над кем-чем, усердствовать. "
      },
      {
        "МСС": " Человек достигает высокого общественного положения, высокой степени, предела в чем‑л. по сравнению с кем‑л. ",
        "Илл.": ": На вечере, на обеде у статского советника или у действительного статского, который выслужил этот чин сорокалетними трудами, вы всегда найдете одного из них (Г.). Совмещенные семантические модели ",
        "Пред.": " возвышаться над кем-чем и без доп., выдвигаться, выслуживать что, выслуживаться перед кем-чем, доводить что до чего, дослуживаться до чего, занимать (место), разг. лезть во что, разг. норовить во что, прост. обставлять кого в чем, преуспевать в чем, тянуться за кем, уходить со словами «вперед», «далеко». "
      },
      {
        "МСС": " Модель Субъект - предикат достижения цели и поведения Человек достигает желаемой цели какой‑л. хитростью, уловками, обманом. ",
        "Глагол": "норовить",
        "Илл.": ": Захар норовит усчитать у барина при какой-нибудь издержке гривенник и непременно присвоить себе лежащую на столе медную гривну или пятак (Гонч.).   ",
        "Пред.": " ловить кого, норовить с инф., изощряться, ухитряться с инф., ухищряться с инф. "
      },
      {
        "МСС": " Модель Субъект - предикат достижения цели и противодействия - объект Человек стремится превзойти кого‑л., достичь превосходства. ",
        "Илл.": ": Серпуховской, одного с ним выпуска, с которым он соперничал и в классе, и в гимнастике, и в шалостях, и в мечтах честолюбия, на днях вернулся из Средней Азии, получив там два чина и отличие, редко даваемое столь молодым генералам (Л. Т.). ",
        "Пред.": " конкурировать, соперничать. "
      },
      {
        "МСС": " Модель Субъект - предикат достижения цели и противодействия - объект Человек достигает чего‑л., противодействуя чему‑л., устраняя какие‑л. препятствия. ",
        "Илл.": ": Чтобы предотвратить ссору внуков, бабушка вмешалась в их разговор. Усатый попятился к выходу, но тут в конфликт вмешался великий комбинатор (И., П,).   ",
        "Пред.": " вмешиваться во что, преодолевать что, предотвращать что, предупреждать что. "
      },
      {
        "МСС": " Модель Субъект - предикат достижения цели и согласованных действий Человек достигает согласованности в совместных действиях. ",
        "Глагол": "сыгрываться",
        "Илл.": ": Маэстро и с ним шестеро чертей - три мужского пола и три женского - сели неподалеку с инструментами и стали сыгрываться. Вот они сыгрались... (Шукш.)   ",
        "Пред.": " сыгрываться, улаживать что. "
      },
      {
        "МСС": " Модель Субъект - предикат достижения цели и речевого обращения - Адресат - Объект Человек достигает желаемой цели, обращаясь с просьбами к кому‑л. ",
        "Глагол": "хлопотать",
        "Илл.": ": В эти два месяца он неутомимо хлопотал о способах жизни, ибо до сих пор он еще не имел определенного положения (Дост.).   ",
        "Пред.": " выпрашивать что и чего, разг. выпрашиваться с инф., выхлопатывать что, отпрашиваться, хлопотать о чем. "
      },
      {
        "МСС": " Модель Субъект - предикат достижения цели и речевого воздействия - Объект Человек достигает какой‑л. цели, убеждая кого‑л. в чем‑л. ",
        "Илл.": ": Гринев настоял на том, чтобы голова земского была на несколько часов выставлена на шесте у кабака (П.).   ",
        "Пред.": " настаивать на чем, оправдываться перед кем и без доп., разг. распинаться, ссылаться на кого-что. "
      },
      {
        "МСС": " Модель Субъект - предикат достижения цели и эмоционального отношения - цель Человек добивается от других людей какого‑л. положительного отношения к себе. ",
        "Глагол": "выстрадать",
        "Илл.": ": Диссидент выстрадал святое право возвратиться на Родину после десяти лет разлуки с ней. Образные семантические модели ",
        "Пред.": " искать чего, выстрадать что. "
      },
      {
        "МСС": " Человек добивается цели, получает желаемое, словно прилагая физические усилия, чтобы добыть его из какого‑л. недоступного места. ",
        "Илл.": ": После нескольких конфликтов Константин выбил право на собственное мнение по поводу проекта. ",
        "Пред.": " выбивать что, выжимать что из кого-чего, разг. выколачивать что, вырывать что, разг. выуживать что у кого, из кого, разг. выцарапывать что, разг. нажимать на что, разг. срывать что, разг. урывать что. "
      },
      {
        "МСС": " Человек достигает цели, добивается какого‑л. общественного положения, попадает в нужное ему общество или добивается осуществления своих планов, будто, преодолевая препятствия, проникает куда‑л. или перемещает куда‑л. предмет. ",
        "Илл.": ": Втерлись к нему в милость другие чиновники, и генерал скоро очутился в руках еще больших мошенников (Г.).   ",
        "Пред.": " влезать во что, разг. втираться во что, выходить с предл. «в» и старой формой вин. п. и мн. ч., разг. продвигать что, разг. пролезать во что, разг. проскочить во что, также с предл. «в» и старой формой вин. п. мн. ч., разг. проталкивать кого-что, разг. протаскивать кого-что. "
      },
      {
        "МСС": " Человек достигает или стремится достичь цели, добиться определенного результата, словно добираясь или стремясь добраться до кого-, чего‑л., находящегося впереди. ",
        "Илл.": ": Надобно сказать, кто у нас на Руси если не угнались еще кой в чем... за иностранцами, то далеко перегнали их в умении обращаться (Г.).   ",
        "Пред.": " догонять кого-что, дотягивать до чего, порываться с инф., разг. угнаться за кем-чем. "
      },
      {
        "МСС": " Человек достигает цели, прилагая усилия, находясь в каких‑л. ограничивающих время, средства и т.п. условиях, словно желаемое находится в каком‑л. ограниченном пространстве. ",
        "Илл.": ": Брат уложился в два часа, достал билеты и вернулся домой.   ",
        "Пред.": " разг. выкраивать что, укладываться во что. "
      },
      {
        "МСС": " Человек достигает какой‑л. цели, проявляя хитрость, находчи­вость, изобретательность, словно выполняя какие‑л. ловкие, быстрые движения. ",
        "Илл.": ": Но злой человек изловчился-таки и саданул по голове (Троеп.).   ",
        "Пред.": " выворачиваться, изворачиваться, изловчаться с инф. и без доп. "
      },
      {
        "МСС": " Человек стремится достичь какого‑л. результата, цели, сосредоточивая все усилия на чем‑л. одном, конкретном, будто направляя оружие на какую‑л. точку, цель. ",
        "Глагол": "с",
        "Илл.": ": Арсений Николаевич что-то мычал в ответ на эти приглашения, он и не думал ими воспользоваться, тем более что островные сплетни донесли, что дамочки Нессельроде нацелились на холостяка Андрея (В. Акс.).   ",
        "Пред.": " метить на что, во что, также со старой формой вин. п. мн. ч., нацеливать кого-что на что, нацеливаться на что, также со старой формой вин. п. мн. ч., с инф., целить во что, с инф. "
      },
      {
        "МСС": " Человек стремится достичь цели, получить что‑л. труднодоступное или быстро проходящее, словно стараясь поймать, ухватить (на охоте) добычу. ",
        "Илл.": ": Я охотился за этой газетой, но не достал. Достань ее мне! (Ф. Иск.) ",
        "Пред.": " ловить кого, ловить что, разг. охотиться за чем, подлавливать кого, подлавливать что. "
      },
      {
        "МСС": " Человек, организация стремится добиться цели, получить что‑л. в результате настойчивого, упорного труда, словно покоряет вооруженной силой какой‑л. объект. ",
        "Илл.": ": Дело в том, что МВТУ еще в годы столыпинской реакции отвоевало себе академическую автономию (Солж.).   ",
        "Пред.": " завоевывать что, отвоевывать что. "
      },
      {
        "МСС": " Человек стремится добиться цели, результата, усердно и долго работает над чем‑л., что плохо удается, будто от прилагаемых усилий совершает определенное физиологическое действие, приходит в физиологическое состояние. ",
        "Илл.": ": Конструктор долго пыхтел над поставленной задачей, после чего конструкция самолета была изменена.   1",
        "Пред.": " прост. париться над чем, прост. потеть над чем, разг. пыхтеть над чем и без доп. "
      },
      {
        "МСС": " Человек добивается своей деятельностью, поведением и т.п. положительного отношения к себе, славы, награды и т.п., словно получая урожай тяжелым трудом (жатвой). ",
        "Илл.": ": Все поклоняются ему; он пожинает лавры; толпа гоняется за ним, восклицая: «Посмотрите, посмотрите, вот идет Обломов, наш знаменитый Илья Ильич!» (Гонч.)   1",
        "Пред.": " высок. пожинать что. "
      },
      {
        "МСС": " Человек стремится добиться своей цели во что бы то ни стало, споря с кем‑л., не идя на соглашение, будто при торговой сделке настаивает на своей цене, добивается от партнера уступок. ",
        "Илл.": ": Володька долго кривлялся, торговался, договаривался, что Мишка будет за него драться, если кто назовет Вовкой-вошкой (Каб.).",
        "Пред.": " разг. торговаться за что и без доп. "
      }
    ],
    "Основные предикаты": "добиваться, достигать, стремиться"
  },
  {
    "Типовая семантика": "Человек, группа лиц, творческий коллектив исполняет художественное (драматическое, музыкальное, литературное) произведение.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ИСПОЛНЕНИЯ ХУДОЖЕСТВЕННЫХ ПРОИЗВЕДЕНИЙ — ОБЪЕКТ — ИНСТРУМЕНТ (СРЕДСТВО)"
  },
  {
    "Типовая семантика": "Человек, группа лиц, творческий коллектив изображает кого-, что‑л., с возможной точностью копируя имеющийся образец, чей‑л. образ, манеры и т.п., воспроизводя их в конкретной вещественной форме.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ИЗОБРАЖЕНИЯ — ОБЪЕКТ — СПОСОБ — СРЕДСТВО",
    "Основные предикаты": "воспроизводить, изображать"
  },
  {
    "Типовая семантика": "Кто-, что‑л. противодействует кому-, чему‑л., стараясь получить перевес в чем‑л., препятствуя в чем‑л., находясь в противоречии с кем-, чем‑л.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ПРОТИВОДЕЙСТВИЯ — АДРЕСАТ"
  },
  {
    "Типовая семантика": "Человек работает кем‑л., в какой‑л. должности, выполняя какие‑л. профессиональные обязанности, занимаясь каким‑л. трудом.",
    "Лексические варианты модели": [
      {
        "МСС": " Человек (группа лиц) занимается каким‑л. делом, трудом, требующим физического и/или умственного напряжения. ",
        "Глагол": "трудиться",
        "Илл.": ": Звено Чонкина... в полном составе трудилось на большом картофельном поле (Войн.).   ",
        "Пред.": " прост. вкалывать без доп., заниматься чем, исполнять что, нести что, работать кем и без доп., работать над чем, трудиться на чем и без доп. "
      },
      {
        "МСС": " Человек работает служащим в каком‑л. учреждении, занимает определенную должность и выполняет свои обязанности. ",
        "Глагол": "служить",
        "Илл.": ": Гуров рассказал, что он москвич, по образованию филолог, но служит в банке (Ч.).   ",
        "Пред.": " ассистировать кому и без доп., директорствовать, заведовать чем, занимать что, нянчить кого, обслуживать что, секретарствовать, служить кем и без доп., сотрудничать в чем и без доп., учительствовать. "
      },
      {
        "МСС": " Человек занимается добычей зверя, птицы, рыбы. ",
        "Глагол": "охотиться",
        "Илл.": ": - А вы охотились уже нынешний год? - сказал Левин Весловскому, внимательно оглядывая его ногу (Л. Т.). Совмещенные семантические модели ",
        "Пред.": " охотиться на кого и без доп., промышлять чем, рыбачить. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРОФЕССИОНАЛЬНО-ТРУДОВОЙ ДЕЯТЕЛЬНОСТИ И СОЗДАНИЯ ОБЪЕКТА В РЕЗУЛЬТАТЕ ФИЗИЧЕСКОГО ТРУДА Человек (группа лиц) занимается каким‑л. физическим трудом, ремеслом, производя что‑л., используя специальную технику, приспособления. ",
        "Глагол": "промышлять",
        "Илл.": ": Андрей Арсениевич любил бывать там... следить за перемещением ярко раскрашенных турецких и греческих тральщиков, что промышляли у здешних берегов (В. Акс.). ",
        "Пред.": " гончарничать, кустарничать, малярничать, обслуживать что, орудовать чем, промышлять чем, ремесленничать, рукодельничать, сапожничать, скорняжить и скорняжничать, слесарничать, столярничать, токарничать, шорничать. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРОФЕССИОНАЛЬНО-ТРУДОВОЙ ДЕЯТЕЛЬНОСТИ И ПОДЧИНЕНИЯ - ОБЪЕКТ Человек занимается каким‑л. трудом, обслуживая кого-, что‑л., работая по найму. ",
        "Глагол": "служить",
        "Илл.": ": Случается, что одна Федора нам прислуживает: а камердинер господина Быкова, который смотрит за всем, уже третий день неизвестно где пропадает (Дост.).   ",
        "Пред.": " батрачить, обслуживать кого-что, прислуживать кому и без доп., работать на кого-что, служить кому и без доп. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРОФЕССИОНАЛЬНО-ТРУДОВОЙ ДЕЯТЕЛЬНОСТИ И ОБРАБОТКИ Человек работает на огороде, в саду, обрабатывая землю. ",
        "Илл.": ": Дачники, толкая друг друга, осаждали пригородную электричку, спешили на свои участки: отдыхали, огородничали, купались или удили рыбу.   ",
        "Пред.": " разг. огородничать, разг. садовничать. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРОФЕССИОНАЛЬНО-ТРУДОВОЙ ДЕЯТЕЛЬНОСТИ и передачи объекта - ОБЪЕКТ Человек занимается торговлей. ",
        "Глагол": "с",
        "Илл.": ": Дворники у своих ворот торговали полосатыми монастырскими арбузами, и граждане надсаживались, сжимая арбузы с полюсов, и склоняя ухо, чтобы услышать желанный треск (И., П.).   ",
        "Пред.": " приторговывать чем и без доп., торговать чем, с кем и без доп. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРОФЕССИОНАЛЬНО-ТРУДОВОЙ ДЕЯТЕЛЬНОСТИ И СОХРАНЕНИЯ - ОБЪЕКТ Человек занимается охраной чего‑л., какого‑л. имущества или присматривает за ним. ",
        "Глагол": "сторожить",
        "Илл.": ": Скучно сторожу, где бы он ни сторожил, а тут - живое существо смотрит на него изумленным, человеческим, измученным, откровенно страдающим и потому даже поражающим взором (Троеп.).   ",
        "Пред.": " караулить кого-что и без доп., сторожить кого-что и без доп., пасти кого-что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРОФЕССИОНАЛЬНО-ТРУДОВОЙ ДЕЯТЕЛЬНОСТИ И ПОВЕДЕНИЯ Человек занимается деятельностью криминального характера. ",
        "Илл.": ": Соседский мальчишка начал свою «нетрудовую» деятельность еще в школе: лазил по карманам в раздевалке, отбирал мелочь у первоклассников, а сегодня, став здоровенным мужиком, разбойничает с вооруженной бандой где-то на Северном Кавказе.   ",
        "Пред.": " разбойничать. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРОФЕССИОНАЛЬНО-ТРУДОВОЙ ДЕЯТЕЛЬНОСТИ и согласованных действий - объект Человек занимается какой‑л. деятельностью совместно с кем‑л. ",
        "Глагол": "сотрудничать",
        "Илл.": ": С монголами даже сотрудничали русские князья (В. Сол.). ",
        "Пред.": " ассистировать кому и без доп., посредничать, сотрудничать с кем и без доп., позировать кому и без доп. "
      },
      {
        "МСС": " Человек начинает заниматься какой‑л. профессионально-трудовой деятельностью, приступает к какой‑л. службе и т.п., словно отправляясь в определенное место. ",
        "Илл.": ": Рома пошел в коммерческую работу со страхом: как бы чего не вышло.   ",
        "Пред.": " идти во что. "
      },
      {
        "МСС": " Человек занимается сразу, одновременно многим, делает сразу много дел, будто разделяясь из-за этого на части. ",
        "Глагол": "разбрасываться",
        "Илл.": ": Научный руководитель предупреждал Птицына, что он разбрасывается, публикуя статьи на совершенно разные, не связанные между собой темы.  ",
        "Пред.": " разбрасываться, разг. разрываться между чем и без доп., разг. распыляться. "
      }
    ],
    "Основные предикаты": "заниматься, работать, трудиться"
  },
  {
    "Типовая семантика": "Человек или живое существо совершает физиологические действия, необходимые для нормального функционирования организма, обеспечения его жизнедеятельности или как реакцию на что‑л.",
    "Базовая модель": "Субъект — предикат физиологического действия — объект",
    "Лексические варианты модели": [
      {
        "МСС": " Человек или живое существо дает организму питательные вещества (еду, пищу), необходимые для его нормальной жизнедеятельности, пережевывая и глотая пищу. ",
        "Глагол": "обедать",
        "Илл.": ": Во втором часу у него обедали дорогие гости: старуха мать и племянница Катя, девочка лет восьми (Ч.). В течение недели пес сожрал столько же, сколько в полтора последних голодных месяца на улице (Булг.).   ",
        "Пред.": " разг. глотать и проглатывать что, есть что и без доп., прост. жрать что, завтракать, заедать что чем, закусывать что чем, клевать что, кормиться чем, кушать что, лакомиться чем, наглотаться чего, наедаться чем, насыщаться чем, обедать, объедаться чем, отъедать что, перекусывать, разг. полдничать чем и без доп., пробовать что, ужинать, прост. хлебать, щипать что. "
      },
      {
        "МСС": " Человек или живое существо поглощает какую‑л. жидкость. ",
        "Илл.": ": Иван Тимофеевич выпил почти всю кринку, разделся и лег (Войн.).   ",
        "Пред.": " выпивать что, запивать что чем, прост. испивать что, лакать что, напиваться чего, чем, разг. напиваться чего, опаивать кого, опохмеляться чем и без доп., отпевать что чего, отсасывать что чего, разг. отхлебывать что чего, прост. перепивать кого, пить что, попивать что, разг. потягивать что, пригубливать что, принимать что, разг. прихлебывать что, пробовать что, распивать что, прост. хлопать что. "
      },
      {
        "МСС": " Человек дает кому‑л. пищу, корм, питье, необходимые для нормальной жизнедеятельности. ",
        "Глагол": "кормить",
        "Илл.": ": И то в эти три дня меньшой заболел оттого, что его накормили дурным бульоном (Л. Т.). Ольга Сократовна за столом кормила с тарелки, как ребенка, того или другого гостя (Наб.)   ",
        "Пред.": " кормить кого чем, обкармливать кого чем, перекармливать кого чем, поить кого чем, подкармливать кого чем, подносить что кому, угощать кого чем. "
      },
      {
        "МСС": " Человек или живое существо совершает физиологические действия, связанные с функционированием органов дыхания. ",
        "Илл.": ": Баба Дуня еще раз вздохнула и стала завязывать мешок (Войн.). ",
        "Пред.": " вдыхать что, вздыхать, выдыхать что, выкуривать что, дышать, задыхаться от чего и без доп., закуривать что, запыхиваться, затягиваться, зевать, курить что, надышаться чем, прикуривать что, тянуть и потягивать что, чихать. "
      },
      {
        "МСС": " Живое существо совершает разнообразные физиологические действия, реагируя на воздействие окружающей среды, дискомфортные ощущения в организме, физические нагрузки т.п. ",
        "Глагол": "морщиться",
        "Илл.": ": Ванька морщился и стал совать зябкие руки в оборванные рукава (Ч.). Внимательно слушавший охотник вдруг вздрогнул, вытянул лицо и прислушался (Ч.). Совмещенные семантические модели ",
        "Пред.": " вздрагивать от чего и без доп., жмуриться от чего и без доп., икать, кашлять, мигать, моргать, морщить, морщиться, насупливать, передергиваться, плевать, плеваться, подмигивать, потеть, прокашливаться, слезиться, сморкаться, съеживаться и ежиться, тошнить безл. кого, чихать, щуриться. "
      },
      {
        "МСС": " Модель субъект - предикат физиологического действия и разделения - объект Человек или живое существо в процессе еды разделяет, размельчает пищу во рту зубами. ",
        "Глагол": "жевать",
        "Илл.": ": После коньяка стало тепло, он с удовольствием жевал помидор и смотрел на Таню, которая сгорбилась в задумчивости, опершись локтями о стол и глядя в угол комнаты (Триф.).   ",
        "Пред.": " жевать что, разжевывать что. "
      },
      {
        "МСС": " Модель субъект - предикат физиологического действия и отделения - объект Человек или живое существо ест что‑л., обгрызая его со всех сторон или с краев, и в процессе еды, кусая зубами, отделяет что‑л. от чего‑л. ",
        "Глагол": "глодать",
        "Илл.": ": Дробискулов сидел в углу и, конфузясь, глодал заливного поросенка (Ч.). Собакевич подтвердил это делом: он опрокинул половину бараньего бока к себе на тарелку, съел все, обгрыз, обсосал до последней косточки (Г.).   ",
        "Пред.": " глодать что, грызть что, обгладывать что, обгрызать что, обкусывать что, объедать что, сгрызать что. "
      },
      {
        "МСС": " Модель Субъект - предикат физиологического действия и становления внутренних качеств человека - объект Человек пьет спиртные напитки в большем количестве и становится пьяным, неспособным контролировать свои слова, действия, поступки. ",
        "Илл.": ": В последнее время пил председатель часто и много, не хуже того, что повесился в Старо-Клюквине (Войн.).   ",
        "Пред.": " разг. напиваться чего и без доп., пить что и без доп. "
      },
      {
        "МСС": " Модель Субъект - предикат физиологических действий (дыхания) и звучания. Человек дышит, издавая какие‑л. звуки. ",
        "Илл.": ": Баба Дуня, стоявшая позади Чонкина, всхлипнула (Войн.). ",
        "Пред.": " всхлипывать, пыхтеть. "
      },
      {
        "МСС": " Человек ест что‑л. в небольшом количестве, неохотно, маленькими кусочками, подобно тому как птицы понемногу отщипывают клювом пищу. ",
        "Глагол": "поклевать",
        "Илл.": ": «Ты не поел, а только поклевал», - посетовала бабушка внуку.   ",
        "Пред.": " клевать что, поклевать что и чего. "
      },
      {
        "МСС": " Человек съедает пищу полностью, без остатка, будто заканчивает что‑л., управляясь с каким‑л. делом. ",
        "Илл.": ": Он без труда расправился с поросенком и жареной картошкой и запил это доброй порцией пива.",
        "Пред.": " разг. расправляться с чем. "
      }
    ],
    "Основные предикаты": "есть, пить, кормить, поить, дышать, реагировать"
  },
  {
    "Типовая семантика": "Живое существо или неодушевленный предмет (предметы), способный издавать, производить звуки, издает (производит) звук каким‑л. способом, а также природное явление сопровождается каким‑л. звуком.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ЗВУЧАНИЯ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек издает звук (звуки), крик (крики), не относящиеся к звукам речи, при помощи голоса. ",
        "Илл.": ": Доктор залился тонким смехом и выговорил тоненьким голоском: - Вы выходите из коляски... (Ч.).   ",
        "Пред.": " визжать, разг. вопить, выть, прост. горланить, заливаться, издавать звук, кричать, мычать, петь, пищать. "
      },
      {
        "МСС": " Человек (группа лиц, оркестр) издает звук при помощи музыкального инструмента (инструментов). ",
        "Глагол": "бренчать",
        "Илл.": ": С утра я без разбору читал что попадет под руку, бренчал на фортепьяно, подпевая с томлением (И. Б.).   ",
        "Пред.": " барабанить на чем и без доп., бренчать на чем, играть на чем, тренькать на чем. "
      },
      {
        "МСС": " Человек производит звук (звуки) при помощи различных предметов, ударами чего‑л. обо что‑л., звуковыми устройствами и т.п. ",
        "Илл.": ": Было слышно, как он тихо, чтоб не будить Ксению Федоровну, шебаршит руками в ведре (Триф.).   ",
        "Пред.": " греметь чем и без доп., разг. громыхать чем и без доп., разг. грохать чем и без доп., звенеть чем и без доп., звонить чем, во что и без доп., звучать, звякать чем и без доп., производить звук, шум, свистеть во что и без доп., трезвонить чем и без доп., прост. шебуршать и шебаршить чем и без доп., шелестеть чем, шуметь, шуршать чем и без доп. "
      },
      {
        "МСС": " Животное издает характерный звук, крик. ",
        "Илл.": ": В соседней комнате громко вздохнул хозяин, потом немного погодя в своем сарайчике хрюкнула свинья, и опять все смолкло (Ч.) ",
        "Пред.": " блеять, визжать, верещать, вопить, ворковать, выть, гавкать, гоготать, гудеть, жужжать, заливаться, издавать звук, каркать, квакать, клекотать и клектать, кричать, крякать, кудахтать, кукарекать, куковать, лаять, мурлыкать, мычать, мяукать, орать, пищать, ржать, свистеть, скрипеть, скулить, стрекотать, трещать, тявкать, урчать, ухать, фыркать, храпеть, хрюкать, чирикать, шебуршать и шебаршить, шипеть, щебетать, шуршать. "
      },
      {
        "МСС": " Неодушевленный предмет, способный производить звуки, или несколько предметов, соприкасаясь, сталкиваясь друг с другом, или под воздействием чего‑л. производят какой‑л. звук. ",
        "Илл.": ": Заржавленный замок издал хриплый звук, и дверь скрипнула (Ч.). В ванной страшно гудела вода и в кухне тоже (Булг.). Матушка всегда уводила меня в нашу комнату, бывало, только что зазвенит колокольчик (Дост.).   ",
        "Пред.": " бить, бренчать, булькать, бухать, греметь, разг. грохать, грохотать, грянуть, гудеть, дребезжать, жужжать, журчать, звенеть, звонить, звучать, звякать, издавать звук, производить звук, шум, рокотать, рычать, свистеть, скрежетать, скрестись, скрипеть, стрекотать, разг. тарахтеть, тикать, трезвонить, разг. тренькать, трещать, урчать, ухать, фыркать, разг. хлюпать, чавкать, чмокать, разг. шебуршать и шебаршить, шелестеть, шипеть, шуметь, шуршать. "
      },
      {
        "МСС": " Явление природы сопровождается каким‑л. звуком. ",
        "Илл.": ": За окном в ночных потемках шумела буря, какою обыкновенно природа разражается перед грозой (Ч.).   ",
        "Пред.": " бухать, греметь, грохать, грохотать, рокотать, хлопать, шуметь. "
      },
      {
        "МСС": " Музыкальный инструмент издает мелодичный звук (звуки). ",
        "Глагол": "играть",
        "Илл.": ": Заиграла гармошка, и кто-то пока еще не установившимся басом заорал на всю деревню... (Войн.) Совмещенные семантические модели ",
        "Пред.": " грянуть что и без доп., звучать, играть что и без доп. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ЗВУЧАНИЯ И ЭМОЦИОНАЛЬНОГО СОСТОЯНИЯ Человек издает какие‑л. звуки, выражая определенные эмоциональные состояния. ",
        "Илл.": ": Штирлиц машинально посмотрел в зеркальце и удивленно присвистнул (Ю. Сем.).   ",
        "Пред.": " вопить, вскрикивать, выть, кричать, орать, присвистнуть, реветь, свистеть от чего, стонать, фыркать. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ЗВУЧАНИЯ И ИСПОЛНЕНИЯ ХУДОЖЕСТВЕННЫХ ПРОИЗВЕДЕНИЙ Человек или музыкальный инструмент издает какие‑л. звуки, исполняя какое‑л. произведение, песню. ",
        "Илл.": ": Учитель говорил, пел пионерские песни, показывал стенгазету, которую ему поднесли дети сто сорок шестой трудовой школы, и один раз даже всплакнул (И., П.).   ",
        "Пред.": " грянуть что, петь что, свистеть что, трубить что и без доп. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ЗВУЧАНИЯ И ФИЗИОЛОГИЧЕСКого ДЕЙСТВИя Человек или какая‑л. часть тела издает звуки, сопровождающие какие‑л. физиологические процессы. ",
        "Илл.": ": Дедушка кряхтит, сопит и шуршит своим накрахмаленным колпаком (Ч.). ",
        "Пред.": " разг. кряхтеть, разг. пыхтеть, сопеть, урчать, храпеть, хрипеть, чавкать. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ЗВУЧАНИЯ И НАНЕСЕНИЯ УДАРА Субъект издает звук, ударяя чем‑л. обо что‑л. ",
        "Глагол": "хлопать",
        "Илл.": ": Возле ходил хохол в длинной жилетке и в широких шароварах, хлопал бичом и кричал таким тоном, как будто хотел подразнить лошадей (Ч.)   ",
        "Пред.": " бить во что и без доп., плескать, стучать чем во что и без доп., трещать, хлопать, цокать, щелкать. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ЗВУЧАНИЯ И ПОВРЕЖДЕНИЯ ОБЪЕКТА Какой‑л. предмет издает, производит звук, повреждаясь, ломаясь. ",
        "Илл.": ": Очевидно, в мешке были сухари - что-то хрустнуло, когда я кулаком подбил мешок повыше (В. Кав.).   ",
        "Пред.": " трещать, хрумкать, хрустеть. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ЗВУЧАНИЯ И ВНЕШНЕГО ПРОЯВЛЕНИЯ ОТНОШЕНИЯ Человек издает звуки в знак определенного отношения к кому-, чему‑л. ",
        "Глагол": "хлопать",
        "Илл.": ": Искре аплодировали, ставили ее в пример, а Искра очень жалела, что на собрании нет мамы (Б. Вас.). Но Дарья Михайловна захлопала в ладоши, воскликнула: «Браво, браво, разбит Пигасов, разбит!» (Т.) Образные семантические модели ",
        "Пред.": " аплодировать кому, хлопать (в ладоши), цокать, чмокать. "
      },
      {
        "МСС": " Человек издает звук, напоминающий характерные звуки (крики), которые может издавать животное или неодушевленный предмет. ",
        "Илл.": ": Азазелло тихо и одобрительно крякнул (Булг.).   ",
        "Пред.": " верещать, гудеть (о толпе), прост. крякать, мычать, прост. рычать, прост. рявкать. "
      },
      {
        "МСС": " Животное издает звук, напоминающий характерные звуки (крики), которые может издавать человек или неодушевленный предмет. ",
        "Илл.": ": Жаворонок поет не оттого, что ему весело (Довл.).   ",
        "Пред.": " ворчать, петь, трубить. "
      },
      {
        "МСС": " Неодушевленный предмет производит звук, напоминающий звуки, крики, характерные для человека и животных. ",
        "Глагол": "стрекотать",
        "Илл.": ": Бумага застрекотала, и я заметил, что в синем кульке находится вдетый в него вплотную еще другой кулек, из белой (она-то и застрекотала) словно бы вощеной бумаги (Аг.). ",
        "Пред.": " визжать и верещать (о механизмах), выть (о сиренах, гудках), жужжать (о механизмах), петь (о музыкальных инструментах, неодушевленных предметах), пищать, реветь (о механизмах), стрекотать (о механизмах), урчать, ухать и хрипеть (о механизмах), хрипеть. "
      },
      {
        "МСС": " Явление природы сопровождается звуком (звуками) или природные объекты издают звуки, напоминающие звуки, издаваемые человеком, животным или какими‑л. неодушевленными предметами. ",
        "Глагол": "ворчать",
        "Илл.": ": Вдали проворчал гром (Ч.). Между тем ветер пронесется по лесу, загудит, зашумит, завоет так жалобно, сорвет тучу листьев с чахлых веток, закрутит ими по воздуху (Дост.).   ",
        "Пред.": " ворчать, выть (о буре, ветре), гудеть, лепетать (о воде, листве), реветь (о ветре, буре), стрелять (о деревьях), ухать (о громе), шуметь, шуршать (о дожде). "
      },
      {
        "МСС": " Какие‑л. звуки резко, внезапно нарушают тишину, подобно тому как, действуя острым предметом или силой, разделяют, разрушают что‑л. целое. ",
        "Илл.": ": Сигнальный выстрел разорвал тишину на большие куски: это пророкотало то там, то тут, то где-то вдали (Троеп.).   ",
        "Пред.": " раздирать что, разрезать что, разрывать что, разг. распарывать что, рвать что, сверлить что. "
      },
      {
        "МСС": " Какие‑л. звуки (повторяющиеся, переменные и т.п.) раздаются, слышатся, звучат где‑л., напоминая движение чего‑л. жидкого или сыпучего, мелкого. ",
        "Глагол": "катиться",
        "Илл.": ": Прокатился такой звук, какой бывает, когда с грузовика сбрасывают на землю листовое железо (Булг.). ",
        "Пред.": " катиться, литься, прокатиться, разг. сыпать что. "
      }
    ],
    "Основные предикаты": "Лексические варианты модели"
  },
  {
    "Типовая семантика": "Живое существо или неодушевленный предмет (предметы) дают начало какому‑л. событию, явлению и т.п., способствуют появлению, возникновению кого-, чего‑л.",
    "Базовая модель": "Субъект — предикат каузации начала существования — объект",
    "Лексические варианты модели": [
      {
        "МСС": " Человек или живое существо дает начало жизни кому‑л. путем родов, производит на свет подобных себе - младенца, детеныша (о женщине или самке животного). ",
        "Илл.": ": Женя слегла на другой день после отъезда Негарата; в тот самый день, когда узнала после прогулки, что ночью Аксинья родила мальчика (Паст.).   ",
        "Пред.": " рожать кого, рождать кого. "
      },
      {
        "МСС": " Что‑л., поведение, образ жизни кого‑л., внешний вид чего‑л. способствует появлению в ком‑л. каких-либо чувств, мыслей и т.п. ",
        "Илл.": ": Но здесь - солдат, он шел в атаку не один, он испугался, он породил страх у всей роты! (Шукш.)   ",
        "Пред.": " зарождать что, порождать что. "
      },
      {
        "МСС": " Человек делает что‑л., дает начало чему‑л. в процессе физической или интеллектуальной деятельности. ",
        "Илл.": ": А что я сделал до сих пор? Учения я не создал, учеников разбазарил (И., П.).   ",
        "Пред.": " создавать что. "
      },
      {
        "МСС": " Человек способствует появлению огня, производя определенные действия с каким‑л. горючим материалом или с чем-л способным гореть. ",
        "Илл.": ": Чиклин тоже не мог стерпеть быть отдельно на крыльце, когда люди стояли вместе снизу; он опустился на землю, разжег костер из плетневого материала, и все начали согреваться от огня (А. Плат.). Совмещенные семантические модели не представлены. Образные семантические модели ",
        "Пред.": " разжигать что. "
      },
      {
        "МСС": " Человек или какое‑л. событие способствует появлению кого-, чего‑л., какого‑л. действия, общественного явления, отношения и т.п. подобно тому, как производят на свет живое существо. ",
        "Глагол": "рождать",
        "Илл.": ": Скудность мысли порождает легионы единомышленников (Довл.).   ",
        "Пред.": " плодить кого-что, порождать что, рождать кого-что. "
      },
      {
        "МСС": " Человек или какое‑л. событие способствует возникновению, появлению у человека каких‑л. чувств, мыслей и т.п., будто помещает их внутри чего‑л. ",
        "Глагол": "вселять",
        "Илл.": ": Новое место, веерообразный огонек, запах, метаморфоза, случившаяся с хозяином, - все это вселяло в нее неопределенный страх и предчувствие, что она непременно встретится с каким-нибудь ужасом (Ч.).   ",
        "Пред.": " вносить что, вселять что. "
      },
      {
        "МСС": " Человек дает начало какому‑л. событию, явлению, развитию чего‑л., как будто способствуя появлению огня. ",
        "Илл.": ": ...не следует ли для оживления его чувств послать, например, письмо, которое разожгло бы в муже ревность (Наб.).   ",
        "Пред.": " разжигать что. "
      },
      {
        "МСС": " Человек способствует появлению, началу чего‑л., своими действиями заставляет что‑л. появиться, словно добывая изнутри чего‑л. путем обработки. ",
        "Илл.": ": Музыкант извлекал из скрипки глубокие звуки.",
        "Пред.": " книжн. извлекать что из чего. "
      }
    ]
  },
  {
    "Типовая семантика": "Человек начинает осуществлять какое‑л. действие или что‑л. начинает осуществляться, происходить, иметь место с самой первой стадии, фазы.",
    "Базовая модель": "Субъект — предикат начала события, действия — объект",
    "Основные предикаты": "начинать, начинаться"
  },
  {
    "Типовая семантика": "Человек, живое существо (животное, насекомое и т.п.), предмет, событие и т.п. существует где-либо в течение определенного времени, имеется в действительности, в наличии.",
    "Базовая модель": "Субъект – предикат бытия-существо­вания",
    "Лексические варианты модели": [
      {
        "МСС": " Неодушевленный предмет существует, наличествует где-либо. ",
        "Илл.": ": Имелась сцена, задернутая бархатным занавесом, по темно-вишневому фону усеянным, как звездочками, изображениями золотых увеличенных десяток, суфлерская будка и даже публика (Булг.). Да еще: у нас недостает блонд и кружева, так вот нужно бы прикупить (Дост.)   ",
        "Пред.": " быть, разг. водиться, иметься, наличествовать, недоставать безл. чего, оказываться, пробыть, сосуществовать, существовать. "
      },
      {
        "МСС": " События, процессы существуют, имеют место в действительности. ",
        "Глагол": "продолжаться",
        "Илл.": ": В церкви еще продолжалась всенощная (Ч.). Совмещенные семантические модели ",
        "Пред.": " бытовать, обстоять, продолжаться, состоять. "
      },
      {
        "МСС": " Модель субъект - предикат существования и физиологического состояния Живое существо живет, пребывая в определенном физиологическом состоянии. ",
        "Илл.": ": Единственный человек, который держал себя вольно в его присутствии и говорил все, что хотел, был старик Сисой, который всю свою жизнь находился при архиереях и пережил их одиннадцать душ (Ч.).   ",
        "Пред.": " дотягивать, жить, заживаться, обходиться, переживать, протянуть, сосуществовать, существовать, тянуться. "
      },
      {
        "МСС": " Модель Субъект - предикат существования и графической передачи информации Кто-, что‑л. существует, находится где‑л. согласно какой‑л. записи, документу. ",
        "Глагол": "значиться",
        "Илл.": ": В районные организации стали поступать сводки об уборке картофеля, в которых значились такие цифры, что даже Борисов забеспокоился... (Войн.) Образные семантические модели ",
        "Пред.": " значиться, числиться. "
      },
      {
        "МСС": " Чувства, переживания, ощущения и т.п. имеются, находятся в душе человека, подобно поселившимся живым существам или давшим корни растениям. ",
        "Глагол": "роиться",
        "Илл.": ": Не следует ли раз навсегда отказаться от всякой тоски по родине, от всякой родины, кроме той, которая со мной, во мне... живет в глазах, в крови, придает глубину и даль заднему плану каждой жизненной надежды? (Наб.)   ",
        "Пред.": " гнездиться в ком-чем, жить, корениться в ком-чем, роиться в чем, сидеть в ком-чем. "
      },
      {
        "МСС": " Жизнь, чувства, сознание человека с трудом, едва существуют, очень слабо, еле заметно проявляют себя, подобно слабому горению. ",
        "Глагол": "теплиться",
        "Илл.": ": Обломов хотя и прожил молодость в кругу всезнающей... но в душе у него теплилась вера в дружбу, в любовь, в людскую честь (Гонч.).   ",
        "Пред.": " теплиться, тлеть. "
      },
      {
        "МСС": " Человек существует, живет из последних сил, с трудом поддерживая свое существование, свои силы, подобно какому‑л. предмету, с трудом передвигающемуся и издающему скрип. ",
        "Илл.": ": Скрипел-скрипел мой старый сосед сверху, да и умер недавно.   ",
        "Пред.": " разг. скрипеть. "
      },
      {
        "МСС": " Что‑л. (какое‑л. понятие, представление, проблема и т.п.) существует, имеется в наличии, является значимым для человека, будто находится, располагается перед ним в вертикальном положении. ",
        "Илл.": ": Перед балериной, исполняющей эту роль, стоит нелегкая хореографическая задача (Довл.).   ",
        "Пред.": " стоять перед кем. "
      },
      {
        "МСС": " Что‑л. (какое‑л. состояние, положение дел, ситуация и т.п.) существует, имеет место, проявляет себя по отношению к кому-, чему‑л., будто находится вокруг или рядом, в непосредственной близости. ",
        "Глагол": "окружать",
        "Илл.": ": Какая-то таинственность окружала его судьбу (П.).   ",
        "Пред.": " висеть над кем-чем, овевать кого-что, окружать кого-что. "
      },
      {
        "МСС": " Человек существует, живет, страдая, с трудом перенося какие‑л. трудности, лишения, притеснения, словно испытывая физические страдания. ",
        "Глагол": "задыхаться",
        "Илл.": ": Но она знает, что я стою в темной передней и задыхаюсь (Наб.).",
        "Пред.": " задыхаться, стонать. "
      }
    ],
    "Основные предикаты": "быть, иметься, существовать"
  },
  {
    "Типовая семантика": "Живое существо предмет, явление, состояние исчезает каким‑л. образом.",
    "Базовая модель": "Субъект — Предикат исчезновения",
    "Лексические варианты модели": [
      {
        "МСС": " Живое существо, предмет исчезает куда‑л. ",
        "Илл.": ": Азазелло на ходу вынул из-под мышки Маргариты щетку, и та исчезла без всякого стука в темноте (Булг.).   ",
        "Пред.": " деваться с наречиями «куда», «некуда» и т.п., исчезать, перевестись, пропадать, разглаживаться. "
      },
      {
        "МСС": " Какое‑л. явление, состояние, чувство исчезает, перестает иметь место, проявляться. ",
        "Илл.": ": Весь ум, вся душевная энергия ушли на удовлетворение временных, преходящих нужд... (Ч.) Совмещенные семантические модели ",
        "Пред.": " исчезать, истощаться, проходить, упраздняться, устраняться, утрачиваться, иссякать, уходить. "
      },
      {
        "МСС": " Модель Субъект - предикат исчезновения и отрицательного воздействия на объект Живое существо, предмет исчезает в результате отрицательного воздействия на него. ",
        "Илл.": ": К июню степь от бесконечных пожаров выгорела начисто.   ",
        "Пред.": " выгорать, высыхать и сохнуть, иссякать, истребляться, уничтожаться. "
      },
      {
        "МСС": " Модель Субъект - предикат исчезновения и очищения объекта Грязь, пыль, пятна и т.п. исчезают с поверхности какого‑л. предмета в результате определенного воздействия на него с целью очищения. ",
        "Илл.": ": Жирное пятно на сарафане не отстиралось, и пришлось нашить на него заплатку в виде цветка.   ",
        "Пред.": " отмываться, отстирываться, оттираться, стираться. "
      },
      {
        "МСС": " Модель Субъект - предикат исчезновения и физиологического действия Волосы, шерсть или какие‑л. новообразования (отек, опухоль и т.п.) исчезают. ",
        "Илл.": ": После прогревания опухоль постепенно рассасывалась. ",
        "Пред.": " вылезать, рассасываться. "
      },
      {
        "МСС": " Человек исчезает, скрывается из виду, будто погружается, падает куда‑л. ",
        "Илл.": ": Куда же канул-то совсем недавненький Никита Сергеевич, кто же Гагарина-то встречал? (В. Акс.)   ",
        "Пред.": " кануть, нырять, прост. проваливаться. "
      },
      {
        "МСС": " Человек исчезает, удаляется откуда‑л., из пределов видимости, досягаемости, быстро и / или незаметно, будто уносится потоком воды или исчезает в воздухе, превратившись в пар. ",
        "Илл.": ": Марлен Михайлович, между прочим, тоже не заметил, как испарился смельчак-критикан (В. Акс.).   ",
        "Пред.": " разг. испаряться, прост. смываться. "
      },
      {
        "МСС": " Какой‑л. предмет, физическое явление (звук, свет и т.п.) постепенно исчезает, становясь незаметным, неслышным, неощутимым, будто обращается в жидкое состояние или погружается в жидкость. ",
        "Илл.": ": Даль темнеет; все как-то тонет в тумане, а вблизи так все резко обточено, словно резцом обрезано (Дост.).   ",
        "Пред.": " истаивать, окунуться, раствориться в чем и без доп., таять, тонуть в чем. "
      },
      {
        "МСС": " Какое‑л. явление, событие исчезает бесследно, будто погружается, падает вглубь чего‑л. ",
        "Илл.": ": Так, понимаете, и слухи о капитане Копейкине канули в реку забвения (Г.).   ",
        "Пред.": " кануть обычно в сочет. со словами «в вечность», «в прошлое» и т.п. "
      },
      {
        "МСС": " Какие‑л. внешние черты (улыбка, румянец, какое‑л. выражение и т.п.) исчезают с лица человека, будто сдвигаются, смещаются с него вниз. ",
        "Илл.": ": Она мгновенно подалась на шаг назад; торжественное сияние, краски слетели с лица; кроткие глаза заблистали грозой (Гонч.).",
        "Пред.": " соскальзывать, сползать, сходить. "
      }
    ]
  },
  {
    "Типовая семантика": "Человек приобретает какие‑л. внешние признаки (черты лица, фигуры и т.п.), становится каким‑л. по этим признакам.",
    "Базовая модель": "Субъект – Предикат становления внешних признаков",
    "Лексические варианты модели": [
      {
        "МСС": " Человек изменяет свой внешний вид, приобретая или теряя привлекательность для окружающих. ",
        "Илл.": ": Анна... хотела сказать то, что она думала, - именно, что Долли похудела; но, вспомнив, что она сама похорошела и что взгляд Долли сказал ей это, она вздохнула и заговорила о себе (Л. Т.).   ",
        "Пред.": " дурнеть, хорошеть. "
      },
      {
        "МСС": " Человек изменяет свой внешний вид, достигая определенного возраста. ",
        "Илл.": ": Вы порядочно постарели от горя за последние полгода (Булг.).   ",
        "Пред.": " взрослеть, дряхлеть, стареть. "
      },
      {
        "МСС": " Человек изменяет размеры своего тела. ",
        "Илл.": ": С того времени, как уехал последний гость и Ольга Михайловна оскорбила своего мужа, прошло очень много времени, так как Петр Дмитрич заметно осунулся и похудел (Ч.).   ",
        "Пред.": " разг. грузнеть, жиреть, полнеть, толстеть, разг. тощать, тучнеть, худеть. "
      },
      {
        "МСС": " Человек изменяет свой внешний вид в результате утраты или изменения цвета волос. ",
        "Илл.": ": Он заметно поседел с тех пор, как мы расстались с ним, сгорбился, похудел и шипел, когда говорил (Т.).   ",
        "Пред.": " лысеть, плешиветь, седеть. "
      },
      {
        "МСС": " Человек изменяет свой внешний вид в результате утраты некоторых физических способностей. ",
        "Илл.": ": Старуха охромела и теперь ходила сгорбившись и совсем медленно. Совмещенные семантические модели не представлены. Образные семантические модели ",
        "Пред.": " слепнуть, хрометь. "
      },
      {
        "МСС": " Выражение лица, взгляд человека становится спокойным, радостным или мрачным, печальным, грустным, будто освещается или покрывается мраком. ",
        "Глагол": "просиять",
        "Илл.": ": Протягивая руку для знакомства, она просияла глазами с каким-то сладящим любопытством, как если бы я был первым мальчиком, с которым она знакомится впервые в жизни (Ф. Иск.).   ",
        "Пред.": " разг. затуманиваться, просветлеть, помрачаться, просиять, светлеть, яснеть. "
      },
      {
        "МСС": " Глаза человека становятся блестящими под влиянием какого‑л. чувства или тусклыми с утратой чувства, подобно тому как что‑л. начинает или перестает гореть, светиться. ",
        "Илл.": ": ...в ту же минуту лицо ее будто вспыхнуло, глаза загорелись, она опустилась на стул, сильно взяла два-три аккорда и запела (Гонч.).   ",
        "Пред.": " загораться чем и без доп., зажигаться чем и без доп., потухать. "
      },
      {
        "МСС": " Улыбка изменяет выражение лица человека, то появляясь, по исчезая, будто разнонаправленно двигается. ",
        "Глагол": "блуждать",
        "Илл.": ": Луна ясно осветила его лицо; на губах его блуждала улыбка (Т.).   ",
        "Пред.": " блуждать, бродить, змеиться, скользить. "
      },
      {
        "МСС": " Морщины, какие‑л. отметины и т.п. изменяют внешний вид человека, делая его лицо негладким, неровным, подобно живым существам, делающим ямы, углубления. ",
        "Глагол": "изрыть",
        "Илл.": ": Последствия перенесенной оспы изрыли его лицо глубокими отметинами.   ",
        "Пред.": " измять что, изрыть что. "
      },
      {
        "МСС": " Широкая улыбка изменяет выражение лица человека, будто растекается, как жидкость. ",
        "Илл.": ": - Добрый день, господин Лучников, - расплылся в трубке любезнейший голос. - У телефона Мясниченко (В. Акс.).   ",
        "Пред.": " расплываться. "
      },
      {
        "МСС": " Человек приобретает привлекательный, здоровый внешний вид, хорошеет подобно растению, приходящему в состояние цветения. ",
        "Илл.": ": Где-то после восемнадцати лет Машенька расцвела, ей уже со всех сторон делали предложения.   ",
        "Пред.": " расцветать. "
      },
      {
        "МСС": " Человек становится очень полным, тучным, теряет стройную фигуру, подобно тому как что‑л. размывается, утрачивает первоначальную форму. ",
        "Илл.": ": Спортивный комментатор за пять лет совершенно расплылся, и теперь выступал только за кадром. ",
        "Пред.": " разг. расплываться, прост. расползаться. "
      },
      {
        "МСС": " Человек, части его тела становятся очень худыми, уменьшаются в объеме, будто сжимаются, пересыхая. ",
        "Илл.": ": Старуха совсем ссохлась, морщины, как глубокие каналы, избороздили ее лицо.   ",
        "Пред.": " разг. ссыхаться. "
      },
      {
        "МСС": " Человек принимает важный, надменный вид, будто увеличивается в объеме, наполняется воздухом. ",
        "Илл.": ": Захар надулся и стороной посмотрел на барина (Гонч.).   1",
        "Пред.": " разг. надуваться от чего и без доп. "
      },
      {
        "МСС": " Глаза, взгляд человека становятся невыразительными, неподвижными, похожими на стекло. ",
        "Илл.": ": Генерал же явно слабел: политическая хватка покидала его, напряжение оказалось слишком сильным - челюсть отвисла, глаза стекленели (В. Акс.).",
        "Пред.": " стекленеть. "
      }
    ],
    "Основные предикаты": "становиться (каким)"
  },
  {
    "Типовая семантика": "Человек приобретает какие‑л. внутренние качества, свойства; становится каким‑л. по характеру, склонностям, душевной организации.",
    "Базовая модель": "Субъект – Предикат становления внутренних качеств человека"
  },
  {
    "Типовая семантика": "Живое существо или неодушевленный предмет приобретает какие‑л. социальные признаки, изменяет свою социальную значимость.",
    "Базовая модель": "Субъект – Предикат становления социального качества",
    "Лексические варианты модели": [
      {
        "МСС": " Человек (группа лиц, организация) изменяет свое финансовое положение в обществе. ",
        "Илл.": ": Разумеется, неожиданный крах, кто-то разбогател, а Фунт отрабатывает председательскую ставку - сидит (И., П.).   ",
        "Пред.": " беднеть, богатеть. "
      },
      {
        "МСС": " Человек (группа лиц, организация) изменяет свои взгляды на общественное устройство. ",
        "Илл.": ": Это общественное движение заметно левеет, тяготея к националистическому блоку.   ",
        "Пред.": " леветь, праветь. "
      },
      {
        "МСС": " Предмет (товар, услуга) изменяется в цене в представлении потребителей. ",
        "Илл.": ": Проезд в транспорте все время дорожает. Совмещенные семантические модели не представлены. Образные семантические модели ",
        "Пред.": " дешеветь, дорожать. "
      },
      {
        "МСС": " Человек становится адекватным какой‑л. социальной среде, привыкает к новой обстановке, новому обществу и т.п., подобно тому как растение или животное приспосабливается к новому климату. ",
        "Илл.": ": Рашид быстро акклиматизировался в нашем сложном коллективе.   ",
        "Пред.": " акклиматизироваться. "
      },
      {
        "МСС": " Человек становится более зрелым, развитым в нравственном, умственном и т.п. отношении, получает высокую оценку в представлении общества, будто достигает какой‑л. точки, высоты. ",
        "Илл.": ": За два месяца занятий по английскому языку группа существенно подтянулась, пошла отработка сложных диалогов. ",
        "Пред.": " перерастать кого-что, подниматься, разг. подтягиваться. "
      },
      {
        "МСС": " Человек изменяет свои общественные, политические и т.п. взгляды, переходит от нового, передового к отсталому, предосудительному и т.п., будто постепенно перемещается вниз. ",
        "Глагол": "на",
        "Илл.": ": Пастухов, слесарь пятого разряда, скатился на элементарную работу, чтобы купить ежедневную бутылку водки.   ",
        "Пред.": " скатываться к чему, на что, соскальзывать на что, во что, сползать к чему, на что. "
      },
      {
        "МСС": " Человек становится ограниченным в своих взглядах, убеждениях, теряет способность к развитию, совершенствованию, подобно тому как какой‑л. предмет утрачивает гибкость. ",
        "Илл.": ": После пятидесяти лет Щеглов закостенел в своих взглядах, постоянно ссорился с детьми, потому что не хотел и не мог их понять.   ",
        "Пред.": " закостенеть в чем. "
      },
      {
        "МСС": " Человек становится несоответствующим возрасту, обычному для какого‑л. положения, состояния, подобно тому как плод и т.п., став слишком спелым, начинает портиться. ",
        "Илл.": ": Несколько бледных, совершенно бесцветных, как Петербург, дочерей, из которых иные перезрели, чайный столик, фортепиано, домашние танцы - все это бывает нераздельно с светлым эполетом, который блещет при лампе (Г.).   ",
        "Пред.": " разг. перезревать. "
      },
      {
        "МСС": " Какое‑л. общественное явление и т.п. становится неактуальным, устарелым, подобно тому как становится старым живое существо. ",
        "Илл.": ": Книга, конечно, за минувшие сорок лет состарилась.   ",
        "Пред.": " состариться. "
      },
      {
        "МСС": " Какая‑л. область деятельности становится доступной, возможной для человека, будто становится видимой, предстает перед ним. ",
        "Илл.": ": Перед архитектором открылись новые возможности, когда отменили нормативы этажности провинциальных домов.",
        "Пред.": " открываться, раскрываться. "
      }
    ]
  },
  {
    "Типовая семантика": "Неодушевленный предмет проявляет какое‑л. качество, воспринимаемое органами чувств (издает запах, звуки, источает свет, выделяется цветом).",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ПРОЯВЛЕНИЯ КАЧЕСТВА"
  },
  {
    "Типовая семантика": "Человек ведет какой‑л. образ жизни, в соответствии с какими‑л. правилами, социальными и моральными нормами, личными возможностями или вследствие определенных обстоятельств.",
    "Базовая модель": "Субъект – Предикат образа жизни",
    "Лексические варианты модели": [
      {
        "МСС": " Человек живет в нищете, не имея средств к существованию. ",
        "Глагол": "бедствовать",
        "Илл.": ": У него было около ста душ; мужики его не бедствовали (Т.).   ",
        "Пред.": " бедствовать, ниществовать. "
      },
      {
        "МСС": " Человек живет богато, благополучно. ",
        "Илл.": ": За что же другие благоденствуют, и почему должен я пропасть червем? (Г.) Совмещенные семантические модели ",
        "Пред.": " благоденствовать, роскошествовать и роскошничать. "
      },
      {
        "МСС": " Модель Субъект - Предикат образа жизни и разнонаправленного движения Человек живет, переезжая с места на место, не имея постоянного места жительства. ",
        "Глагол": "бродяжничать",
        "Илл.": ": - Ну, полно, не бродяжничай и не пьянствуй, приходи ко мне, я тебе угол дам, в деревню поедем - слышишь? (Гонч.)   ",
        "Пред.": " бродяжничать и бродяжить, кочевать, скитаться, странствовать. "
      },
      {
        "МСС": " Модель Субъект - Предикат образа жизни и поведения Человек живет за счет чужого труда, за чужой счет, не работая, бездельничая. ",
        "Илл.": ": И. Бродского обвинили в том, что он тунеядствует. Образные семантические модели ",
        "Пред.": " тунеядствовать. "
      },
      {
        "МСС": " Человек живет в тяжелых, трудных условиях, в плохом, несоответствующем окружении, обществе, ведет жалкую, бедную или бессодержательную жизнь, будто подвергаясь органическому разрушению. ",
        "Илл.": ": ...зато дезертирам эти все годы - отсидеть и сгнить (Солж.)   ",
        "Пред.": " гнить. "
      },
      {
        "МСС": " Человек живет беззаботно, бездумно, в праздности и т.п., уподобляясь птице или бабочке, перелетающей с места на место. ",
        "Илл.": ": Тимофей сошелся с актриской, которая порхает, проматывает деньги.",
        "Пред.": " порхать. "
      }
    ]
  },
  {
    "Типовая семантика": "Человек испытывает какие‑л. чувства, эмоции; находится, пребывает в каком‑л. эмоциональном состоянии, настроении.",
    "Базовая модель": "СУБЪЕКТ — Предикат ПРЕБЫВАНИЯ В ЭМОЦИОНАЛЬНОМ СОСТОЯНИИ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек испытывает какие‑л. положительные эмоции, находится в состоянии душевного подъема, удовлетворения, в хорошем настроении и т.п. ",
        "Глагол": "торжествовать",
        "Илл.": ": Гагин радовался, глядя на нее (Т.). Но чувство это заменилось другим: желанием, чтоб она не только не торжествовала, но получила возмездие за свое преступление (Л. Т.). Он говорил с восторгом о своей будущей жене, о сладостях обыкновенной, семейной жизни и восторгался так красиво, так искренне, что, когда мы подошли к его двери, я уже был в отчаянии (Ч.).   ",
        "Пред.": " благодушествовать, блаженствовать, веселиться, восторгаться кем-чем, восхищаться кем-чем, гордиться кем-чем, изумляться чему, испытывать что, любить что или с прид. доп., любить кого-что, любить кого-что и с инф., поражаться кем-чем, кому-чему, радоваться кому-чему, сметь с инф., соблазняться кем-чем и с инф., торжествовать, увлекаться кем-чем, увлекаться кем, удивляться кому-чему, удовлетворяться чем, чувствовать что. "
      },
      {
        "МСС": " Человек испытывает какие‑л. отрицательные эмоции, находится в состоянии недовольства, страха, обиды, раздражения, в грустном, подавленном настроении и т.п. ",
        "Глагол": "чувствовать",
        "Илл.": ": Лейтенант Филиппов переносил лишения стойко... (Войн.) Может быть, редактор почувствовал обиду за современного человека (Довл.).   ",
        "Пред.": " беситься, бояться кого-чего и с инф., возмущаться, гневаться на кого-что, горевать о ком-чем, по кому-чему, грустить о ком-чем, по кому-чему, досадовать на кого-что, жалеть кого-что, о ком-чем и с прид. доп., злиться на кого-что, злорадствовать чему, по поводу чего, испытывать что, каяться в чем, разг. конфузиться, негодовать на кого, неистовствовать 1 и 2 л. не употр., ненавидеть кого-что и с инф., обижаться на кого-что, огорчаться чему, опасаться кого-чего и с инф., оскорбляться на что, переживать что, переносить что, печалиться, пугаться кого-чего, разочаровываться в ком-чем, раскаиваться в чем, ревновать кого-что к кому, робеть перед кем-чем и без доп., сердиться на кого-что, скорбеть о ком-чем, по кому-чему, скучать о ком-чем, по кому-чему, от чего и без доп., сожалеть о ком-чем и с прид. доп., сокрушаться о ком-чем, с прид. доп. и без доп., стесняться кого-чего и с инф., страдать от кого-чего и без доп., страшиться кого-чего, стыдиться кого-чего и с инф., терпеть кого-что, томиться, томиться от чего, тосковать, трепетать, трусить перед кем-чем и кого-чего, тяготиться чем, разг. убиваться о ком-чем, по кому-чему, угрызаться, унывать от чего и без доп., хандрить от чего и без доп., чувствовать что. "
      },
      {
        "МСС": " Человек находится в неспокойном состоянии, испытывает волнение, беспокойство, колебание по поводу кого-, чего‑л. ",
        "Глагол": "нервничать",
        "Илл.": ": Хозяин ресторана нервничает - куда, мол, она могла подеваться?! (Довл.) Совмещенные семантические модели не представлены. Образные семантические модели ",
        "Пред.": " беспокоиться, волноваться о ком-чем, думать о ком-чем, заботиться о ком-чем, испытывать что, недоумевать, нервничать, сомневаться в ком-чем и с прид. доп., тревожиться, чувствовать что. "
      },
      {
        "МСС": " Человек испытывает какие‑л. чувства, эмоции, будто производит какое‑л. физиологическое действие, находится в физиологическом состоянии. ",
        "Глагол": "за",
        "Илл.": ": Они не хлебнули с нами Тридцатых годов, и издали, из Европы, им легко было восхититься «великим патриотическим подвигом русского народа» (Солж.). Я жаждал доказать, что был достоин ее доверенности, и с нетерпением стал ожидать решительной минуты (П.).   ",
        "Пред.": " болеть о ком-чем, за кого-что, книжн. жаждать чего или с инф., жить кем-чем, захлебываться чем и без доп., облизываться на кого-что и без доп., ощущать что, питать что к кому-чему, смаковать что, разг. сохнуть по кому, спать, разг. хватить чего, разг. хлебнуть чего. "
      },
      {
        "МСС": " Человек, находящийся в каком‑л. эмоциональном состоянии, уподобляется предмету, меняющему свою форму, положение. ",
        "Илл.": ": Она сперва ершилась, а потом согласилась (В. Кав.).   ",
        "Пред.": " разг. ершиться, сжиматься от чего, тянуться к кому-чему. "
      },
      {
        "МСС": " Человек испытывает какое‑л. сильное чувство, уподобляемое огню или кипящей воде. ",
        "Илл.": ": Владимир кипел от негодования (П.).   ",
        "Пред.": " кипеть от чего, чем и без доп., пламенеть чем и без доп., пылать чем и без доп., сгорать от чего. "
      },
      {
        "МСС": " Человек испытывает отрицательную эмоцию, тяжелое, мучительное чувство, уподобляемое физической боли, дискомфорту от отрицательного воздействия живого существа или предмета. ",
        "Глагол": "на",
        "Илл.": ": Но какая-то странная мысль, не выражавшаяся словами, сверлила его и мучила, он никак не мог понять, что это значит (Войн.). По воскресеньям наваливалась особенная тоска (Шукш.).   ",
        "Пред.": " глодать кого, разг. грызть кого, давить кого, душить кого, разг. есть кого, жечь кого, лечь в сочет. со словами «на душу», «на сердце», «на совесть», наваливаться на кого, палить кого, пожирать кого, преследовать кого, пробирать кого, разг. пронимать кого, раздирать кого-что, разрываться от чего, сверлить кого-что, сдавливать что, сжимать что, скрести кого-что, книжн. снедать кого, сосать кого, терзать кого-что, точить кого-что, тяготеть над кем-чем, на ком-чем, тяготить кого-что. "
      },
      {
        "МСС": " Человек испытывает какое‑л. приятное, радостное, возвышенное и т.п. чувство, будто погружаясь в него, находясь в нем. ",
        "Глагол": "купаться",
        "Илл.": ": После выхода в свет нагремевшего детектива авторы братья Черкасовы купались в славе. ",
        "Пред.": " купаться в чем, парить в чем, плавать в чем. "
      },
      {
        "МСС": " Человек испытывает какое‑л. эмоциональное состояние, будто совершая определенные телодвижения, физиологические действия, которые ассоциируются с тем или иным эмоциональным состоянием. ",
        "Глагол": "трепетать",
        "Илл.": ": Я затрепетал. «Так ты женат!» - сказал я Швабрину, готовяся его растерзать (П.). ...но теперь мне стали мерещиться всякие осложнения, и я весь трясся от мысли, что за время отсрочки она может вдруг взять да и позвонить в Рамздэль (Наб.).   ",
        "Пред.": " вздыхать о ком-чем, по кому-чему, дрожать перед кем-чем и без доп., краснеть, метаться, разг. мяться, трепетать перед кем-чем, при ком-чем, разг. трястись за кого-что, разг. трястись перед кем-чем и без доп. "
      },
      {
        "МСС": " Человек испытывает чувство радости, волнения, ликования, восторга, как будто его душа издает музыкальные звуки. ",
        "Илл.": ": Чирков в этот день просто пел от счастья.   ",
        "Пред.": " петь. "
      },
      {
        "МСС": " Человек испытывает какое‑л. чувство, сохраняя его в сознании, душе в течение долгого времени, будто несет его, держа в руках, через какие‑л. препятствия. ",
        "Илл.": ": Благо тому, кто сумел впитать в себя все это с детства и пронес через жизнь, не расплескивая ни капли из дарованного природой сосуда спасения души! (Троеп.)   ",
        "Пред.": " проносить что через что, уносить что. "
      },
      {
        "МСС": " Человек испытывает чувство угнетения, подавленности или скуки, будто подвергается порче. ",
        "Илл.": ": «Не кисни! - крикнул дед. - Все образуется».",
        "Пред.": " разг. киснуть. "
      }
    ]
  },
  {
    "Типовая семантика": "Человек приходит в какое‑л. эмоциональное состояние, проникаясь каким‑л. чувством.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ СТАНОВЛЕНИЯ ЭМОЦИОНАЛЬНОГО СОСТОЯНИЯ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек приходит в состояние душевного подъема, в хорошее настроение, испытывает положительные эмоции. ",
        "Илл.": ": Старик оживился и просил на курорт его покуда не отправлять (Войн.).   ",
        "Пред.": " вдохновляться чем, воодушевляться чем, ободряться, оживляться, осваиваться, осмеливаться на что и с инф., преисполняться чего, чем, приободряться, приходить во что, растрогаться от чего и без доп., сметь с инф., умиляться кому-чему. "
      },
      {
        "МСС": " Человек приходит в мирное, спокойное эмоциональное состояние после какого‑л. переживания, возбуждения и т.п. ",
        "Илл.": ": Выгнав нахлебников, он успокоился и начал мести двор (Ч.).   ",
        "Пред.": " разг. образумливаться, опомниться, отходить от чего, поостыть, присмиреть, расслабляться, смиряться с кем-чем, перед кем-чем, умиротворяться, успокаиваться, утешаться кем-чем и без доп. "
      },
      {
        "МСС": " Человек приходит в плохое, подавленное настроение, в состояние раздражения и т.п., испытывает отрицательные эмоции. ",
        "Илл.": ": Бухгалтер обомлел, съежился и сделал такой вид, как будто и самое слово варьете он слышит впервые... (Булг.) Охваченный предчувствием необычайного, Гладышев схватил бумагу, приблизил к глазам и остолбенел (Войн.). Совмещенные семантические модели не представлены. Образные семантические модели ",
        "Пред.": " впадать во что, разг. вспылить, звереть, разг. издергиваться, разг. изнервничаться, настораживаться, разг. обомлеть от чего и без доп., оторопеть, отчаиваться с инф. и без доп., преисполняться чего, чем, приходить во что, раздражаться на кого-что, разъяряться, расстраиваться из-за кого-чего и без доп., растеряться от чего, смущаться, разг. сокрушаться о ком-чем и с прид. доп., соскучиться по кому-чему, столбенеть от чего, ужасаться кому-чему. "
      },
      {
        "МСС": " Человек приходит в какое‑л. эмоциональное состояние или отношения между людьми изменяются, становятся эмоциональными, будто подвергаются воздействию жара, огня или холода. ",
        "Глагол": "разгорячиться",
        "Илл.": ": Абрамов сел, немного выпил, закусил, разгорячился (Довл.). ",
        "Пред.": " воспламеняться чем, вспыхивать, загораться чем и без доп., разг. загореться, накаляться (об отношениях, обстановке), остывать (о чувстве), охладевать (о чувстве), разг. пригреться, разгораться (о чувстве), разгорячиться, распаляться, стыть и стынуть (о чувстве), теплеть безл., обычно со словами «на душе», «на сердце» и т.п. "
      },
      {
        "МСС": " Человек приходит в какое‑л. эмоциональное состояние, подобно тому как предмет изменяет свое качественное состояние. ",
        "Илл.": ": Владимир вздрогнул, и страсти бешено заклокотали в нем, и кровь вскипела... (Дост.)   ",
        "Пред.": " вскипать, вскипеть (о чувстве), разг. закисать, каменеть, одеревенеть, накипеть, также безл. (о наприят. чувствах), оттаивать, перегореть (о чувствах), разг. перекипеть (о чувстве), притупляться (о чувстве), размягчаться, разг. размякать, раскисать, разг. скисать, таять, черстветь. "
      },
      {
        "МСС": " Человек приходит в какое‑л. эмоциональное состояние, будто приобретает тот или иной цвет. ",
        "Илл.": ": Гость потемнел лицом и погрозил Ивану кулаком, потом сказал: - Я - Мастер (Булг.).   ",
        "Пред.": " светлеть безл., обычно со словами «на душе», «на сердце» и т.п., темнеть. "
      },
      {
        "МСС": " Человек приходит в какое‑л. эмоциональное состояние, уподобляемое физиологическому состоянию, болезни. ",
        "Глагол": "пресытиться",
        "Илл.": ": ...но каким-то образом он пресытился мечтой, и теперь книга лежала на столе, вся в себе заключенная, собою ограниченная и законченная (Наб.).   ",
        "Пред.": " воскресать, заражаться чем, изголодаться по чему, наболеть безл., оживать, освежиться, разг. помешаться на ком-чем, переболеть чем, пресытиться чем и без доп., разг. проветриться, просыпаться (о чувстве), пьянеть. "
      },
      {
        "МСС": " Человек приходит в какое‑л. эмоциональное состояние, подобное состоянию природной стихии. ",
        "Илл.": ": Левий, осмыслив сказанное, утих, но заявил, что он никуда не уйдет и желает участвовать в погребении (Булг.).   ",
        "Пред.": " разг. разбушеваться, утихать. "
      },
      {
        "МСС": " Человек приходит в какое‑л. эмоциональное состояние, целиком отдаваясь, предаваясь ему, сосредоточиваясь на каком‑л. переживании, чувстве, словно попадая, проникая внутрь чего‑л., в какую‑л. среду. ",
        "Илл.": ": Как не впасть в отчаяние при виде всего, что совершается дома? (Т.) После приезда из Петербурга он впал в отчаяние от невозможности увидеться с любимой женщиной.   ",
        "Пред.": " вдаваться во что, впадать во что, окунуться во что, погружаться во что, углубляться во что, уходить во что. "
      },
      {
        "МСС": " Человек приходит в возбуждение или увлеченное, деятельное состояние, будто начинает двигаться, совершать какие‑л. движения. ",
        "Илл.": ": Виктор Максимович стал подробно объяснять журналисту, почему он винтовому аппарату предпочел махолет, а потом постепенно разошелся и выложил свое жизненное кредо (Ф. Иск.). ",
        "Пред.": " разг. взвиться, разойтись, разг. разлагаться, разг. расшевелиться, сорваться, разг. ухватить за что. "
      },
      {
        "МСС": " Человек приходит в какое‑л. эмоциональное состояние или эмоциональные отношения между людьми изменяются, подобно тому как механизм, устройство приходит в функциональное состояние. ",
        "Илл.": ": «Что ты заводишься, - сказала жена мужу, - парень стал взрослым, у него своя жизнь».   ",
        "Пред.": " прост. заводиться, разг. заряжаться чем, настраиваться на что, разряжаться (об отношениях, обстановке). "
      },
      {
        "МСС": " Человек приходит в какое‑л. эмоциональное состояние, уподобляемое состоянию, внешнему виду растения. ",
        "Илл.": ": Игорь Александрович сник, плечи опустились... (Шукш.)   1",
        "Пред.": " завянуть, поникнуть, сникнуть, расцвести. "
      },
      {
        "МСС": " Человек приходит в какое‑л. эмоциональное состояние, его мысли, чувства меняются, подобно тому как поток жидкости покрывает человека или заполняет его душу, сердце как вместилище. ",
        "Илл.": ": Новые мысли, новые впечатления разом, обильным потоком прихлынули к моему сердцу (Дост.).   1",
        "Пред.": " заливать кого-что, захлестывать кого, наливаться чем, наполнять что, наполняться чем, переливаться, переполнять кого-что, переполняться чем, прихлынуть. "
      },
      {
        "МСС": " Чувство охватывает человека, словно живое существо, подчиняет его себе силой. ",
        "Илл.": ": Когда взглянул он [Чичиков] потом на эти листики... странное, непонятное ему самому чувство овладело им (Г.).   1",
        "Пред.": " разг. брать что, завладевать кем, овладевать кем. "
      },
      {
        "МСС": " Чувство охватывает человека, как будто надвигаясь, покрывая его или проникая внутрь, сквозь него. ",
        "Илл.": ": Но теперь на меня такая тоска нашла, что я сам моим мыслям до глубины души стал сочувствовать (Дост.).",
        "Пред.": " залечь, разг. находить на кого, прост. накатывать на кого, прост. накатываться на кого и без доп., пронизывать кого. "
      }
    ]
  },
  {
    "Типовая семантика": "Живое существо находится в определенном физиологическом состоянии либо начинает/прекращает находиться в таком состоянии",
    "Базовая модель": "Субъект – предикат физиологического состояния",
    "Лексические варианты модели": [
      {
        "МСС": " Живое существо находится в определенном физиологическом состоянии. ",
        "Глагол": "нездоровиться",
        "Илл.": ": Генерал не спал всю ночь, ходил из угла в угол и стонал... (Ч.) Я болел три дня, и это прекрасно отразилось на моем здоровье (Довл.). Более писать теперь не о чем, да и не могу: ужасно нездоровится (Дост.).   ",
        "Пред.": " болеть, бодрствовать, вынашивать (ребенка) (о беременной женщине), высыпаться, вздремнуть, галлюцинировать, голодать, грипповать, дремать, дрогнуть, знобить безл., зябнуть, мучиться, изнемочь, изнывать от чего, кашлять, лихорадить безл. кого, мерзнуть, недосыпать, нездоровиться, носить (ребенка) (о беременной женщине), поголодать, подремать, рвать безл. кого, спать, страдать, температурить. "
      },
      {
        "МСС": " Живое существо приходит в определенное физиологическое состояние. ",
        "Илл.": ": [Он] промачивал ноги, мок под дождем и, наконец, слег в постель, с которой не вставал уже более... (Дост.)   ",
        "Пред.": " выздоравливать, вылечиваться, выматываться, заболевать, забываться, замерзнуть, заражаться, застывать, засыпать, озябнуть, иззябнуть, изматываться, измориться, измучиться, изнуряться, исстрадаться, истомиться, источаться, коченеть, набегаться, лечиться, наголодаться, оживать (о больном), отрезвляться, очнуться, переболеть, полегчать безл. кому, помещаться, пробуждаться, проголодаться, простужаться, простывать, пьянеть, разбаливаться (обо всем человеке или части тела), расхварываться, свихнуться, слечь, сморить безл. кого, трезветь. "
      },
      {
        "МСС": " Человек приводит кого-либо в определенное физиологическое состояние. ",
        "Глагол": "будить",
        "Илл.": ": В воскресенье утром в двадцать минут восьмого меня разбудила моя жена Циля (Войн.).   ",
        "Пред.": " будить кого, отрезвлять кого, пробуждать кого, протрезвлять кого, трезвить кого. "
      },
      {
        "МСС": " Умерший становится живым (в религиозно-мистических представлениях). ",
        "Илл.": ": Тут она остановилась опять, стыдливо предчувствуя, что дрогнет и порвется опять ее голос... «Иисус говорит ей: воскреснет брат твой...» (Дост.). ",
        "Пред.": " воскресать, оживать. "
      },
      {
        "МСС": " Кто‑л. превращает умершего в живого (в религиозно-мистических представлениях). ",
        "Илл.": ": Учения я не создал, учеников разбазарил, мертвого Паниковского не воскресил (И., П.). Совмещенные семантические модели ",
        "Пред.": " воскрешать, оживлять. "
      },
      {
        "МСС": " Модель Субъект - Предикат физиологического и эмоционального состояния Живое существо находится в определенном физиологическом и эмоциональном состоянии. ",
        "Илл.": ": Она покраснела, побледнела, опять покраснела и замерла, чуть вздрагивая губами, ожидая его (Л. Т.).   ",
        "Пред.": " дрогнуть, замирать, нежиться, оживляться, переносить что, терпеть что. "
      },
      {
        "МСС": " Модель Субъект - предикат физиологического состояния и бытия, существования Живое существо находится в состоянии жизни. ",
        "Илл.": ": Алехин жил внизу, в двух комнатах со сводами и с маленькими окнами, где когда-то жили приказчики (Ч.).   ",
        "Пред.": " выживать, жить, пожить, сосуществовать, существовать. "
      },
      {
        "МСС": " Модель Субъект - предикат физиологического состояния и начала существования Детеныш животного или человека приходит в состояние жизни, появляется на свет посредством родов матери. ",
        "Глагол": "родиться",
        "Илл.": ": Как он родился в Армавире, так в нем и вырос... (Булг.)   ",
        "Пред.": " родиться и рождаться. "
      },
      {
        "МСС": " Модель Субъект - предикат физиологического состояния и каузации начала существования - Объект Женщина (или самка животного) приводит ребенка (детеныша) в состояние самостоятельной жизни, производит его на свет путем родов. ",
        "Глагол": "родить",
        "Илл.": ": Если бы паче всякого чаяния матушка родила дочь, то батюшка объявил бы куда следовало о смерти неявившегося сержанта и дело тем бы и кончилось (П.).   ",
        "Пред.": " родить и рожать кого. "
      },
      {
        "МСС": " Модель Субъект - предикат физиологического состояния и прекращения бытия Живое существо прекращает находиться в состоянии жизни. ",
        "Илл.": ": Во-первых, кролик издох, а во-вторых, сегодня в Большом - «Аида» (Булг.). ",
        "Пред.": " издыхать (о животных), околевать (о животных), погибать, скончаться. "
      },
      {
        "МСС": " Модель Субъект - предикат приведения в физиологическое состояние и отрицательного воздействия - Объект Субъект приводит живое существо в определенное физиологическое состояние, воздействуя на него каким‑л. образом, нанося вред. ",
        "Глагол": "мучить",
        "Илл.": ": Леша решительно не мог понять ничего, и именно это больше всего мучило (Войн.).   ",
        "Пред.": " выматывать кого, изматывать кого, изморить кого, измучить кого, мучить кого, изнурять кого, истомлять кого, истощать кого, опаивать кого, переутомлять кого, пьянить кого, спаивать кого. "
      },
      {
        "МСС": " Модель Субъект - предикат начала физиологического состояния и поведения Живое существо приходит в определенное физиологическое состояние, обусловливающее его поведение. ",
        "Илл.": ": Генерал смотрел на меня в недоумении, не зная, рассердиться ли ему или только удивиться, что я так забылся (Дост.).   ",
        "Пред.": " забываться. "
      },
      {
        "МСС": " Модель Субъект - Предикат приведения в физиологическое состояние и изменения количественного признака - Объект Кто‑л. приводит живое существо в определенное физиологическое состояние, изменяющее форму и внутренние признаки объекта. ",
        "Илл.": ": Старик умело раскормил своего кабана. ",
        "Пред.": " раскармливать кого. "
      },
      {
        "МСС": " Человек приходит в состояние усталости, истощения, теряет силы, бодрость, молодость и т.п. (часто вследствие болезни, непосильной работы, душевных переживаний), подобно тому как растение лишается свежести, засыхает, погибает. ",
        "Глагол": "сушить",
        "Илл.": ": Не знаю, то ли жизнь меня иссушила, то ли еще что, но я не в силах был осознать потерю (Ф. Иск.).   ",
        "Пред.": " вянуть, иссохнуть, иссушить кого, разг. отсыхать (о части тела), отцветать, разг. сохнуть, сушить кого. "
      },
      {
        "МСС": " Человек приходит в какое‑л. физиологическое состояние, подобно тому как предмет под воздействием чего‑л. изменяет свое качественное состояние. ",
        "Илл.": ": Руки его были ужасно слабы; самому ему слышалось, как они, с каждым мгновением, все более немели и деревенели (Дост.). ",
        "Пред.": " деревенеть (о частях тела), каменеть (о лице, частях тела), леденеть, леденить что, разг. размякать. "
      },
      {
        "МСС": " Человек пребывает в состоянии болезни, физического недомогания, расстройства или попадает в такое состояние самопроизвольно или под воздействием чего‑л., подобно тому как предмет разрушается, подвергается отрицательному, разрушительному воздействию. ",
        "Илл.": ": [Мать Нюры померла четыре года назад.] До этого два года жаловалась на поясницу, все ее что-то ломало да горбило, от застуды ли, от тяжелой ли работы, кто знает (Войн.).   ",
        "Пред.": " разг. ломать кого-что, также безл., надламывать кого-что, надламываться, надрывать что, надрываться, подкашивать кого-что, разг. подрезать кого, подтачивать кого-что, пронизывать (о холоде, ветре) кого-что, также безл., разг. прошибать (о холоде, ветре, болезненном состоянии и т.п.) кого-что, разг. развинчиваться, раздирать что, также безл., разг. расклеиваться, сверлить кого-что, также безл., точить (о болезни) кого, разг. трещать (о голове). "
      },
      {
        "МСС": " Человек приходит в состояние, характеризующееся утратой здоровья, физических и нравственных сил, подобно тому как что‑л. прекращает существование, исчезает. ",
        "Илл.": ": Семен таял на глазах от неизлечимой болезни.   ",
        "Пред.": " гаснуть, сгорать, таять. "
      },
      {
        "МСС": " Человек приходит в состояние физической усталости, бессилия, изнурения в результате длительного напряжения или невоздержанной жизни, неразумной траты сил, подобно тому как предмет, вещь приходит в негодность в результате долгого употребления или небрежного обращения. ",
        "Илл.": ": От такого образа жизни Станислав Петрович износился, устал так, что иной раз не мог нормально доехать домой.   ",
        "Пред.": " разг. изнашиваться, разг. измочаливать кого, разг. измочаливаться, разг. истаскаться, разг. истрепать, разг. истрепаться. "
      },
      {
        "МСС": " Физиологическое состояние охватывает человека внезапно и/или против его желания, воли, как будто какое‑л. живое существо нападает на него и побеждает, осиливает. ",
        "Илл.": ": Вдруг лейтенанта одолел сон, и он проспал в госпитале целые сутки.   ",
        "Пред.": " разг. валить кого, одолевать кого, разг. скручивать кого, также безл., схватывать кого-что, также безл. "
      },
      {
        "МСС": " Человек приходит в болезненное состояние, заражается какой‑л. болезнью, будто задевая, сталкиваясь с ней, забирает с собой. ",
        "Глагол": "подцепить",
        "Илл.": ": [А там сифилис среди женщин легкого поведения не был редкостью даже и в публичных домах.] Ну и подцепил еще в студенческие годы (В. Сол.). ",
        "Пред.": " разг. захватить что, разг. подхватить что, подцепить что, прицепиться (о болезни). "
      },
      {
        "МСС": " Человек выходит из состояния усталости, вялости, оцепенения в результате значительной и быстрой концентрации усилий воли, будто резким, быстрым движением сбрасывает с себя это состояние. ",
        "Илл.": ": Парень кивнул головой, прикрыл глаза, некоторое время сидел так, наслаждаясь теплом, потом встряхнулся, вздохнул (Шукш.).   ",
        "Пред.": " разг. встряхиваться. "
      },
      {
        "МСС": " Человек или какое‑л. состояние приводит человека в состояние усталости, изнеможения, будто лишает жизни при помощи отравы. ",
        "Илл.": ": Его не по праву лишали работы, потом давали работу недостойную, его заточали, пытали, били, морили, плевали ему в лицо (Солж.).",
        "Пред.": " разг. морить кого. "
      }
    ],
    "Основные предикаты": "находиться (пребывать) в состоянии, прийти в состояние, прекратить находиться в состоянии, привести в состояние"
  },
  {
    "Типовая семантика": "Неодушевленный субъект находится в функциональном состоянии – готовности, способности к функционированию, работе — или начинает пребывать в нем.",
    "Базовая модель": "Субъект – предикат пребывания в функциональном состоянии",
    "Основные предикаты": "быть в состоянии, приходить в состояние"
  },
  {
    "Типовая семантика": "Человек приводит объект в определенное функциональное состояние.",
    "Базовая модель": "Субъект – предикат приведения в функциональное состояние – объект",
    "Лексические варианты модели": [
      {
        "МСС": " Человек приводит какой‑л. механизм и т.п. в функциональное состояние. ",
        "Илл.": ": Кончив сервировать стол, Штирлиц включил приемник (Ю. Сем.).   ",
        "Пред.": " включать что, заводить что, зажигать что, запускать что, засветить что, настраивать что. "
      },
      {
        "МСС": " Человек приводит что‑л. в состояние горения. ",
        "Илл.": ": Начальник зажег спичку, поднес близко к лицу парня (Шукш.). Совмещенные семантические модели не представлены. Образные семантические модели ",
        "Пред.": " зажигать что, затапливать что, разводить (огонь), разжигать что. "
      },
      {
        "МСС": " Человек приводит какое‑л. предприятие, дело и т.п. в активное, деятельное состояние, заставляет развиваться, будто постепенно придавая сильное вращательное движение. ",
        "Илл.": ": Дарья Петровна раскрутила швейную фабрику, и дела пошли хорошо.   ",
        "Пред.": " разг. раскрутить что. "
      },
      {
        "МСС": " Человек приводит кого-, что‑л. в активное, деятельное состояние для осуществления чего‑л., подобно тому как призывают военнообязанных лиц из запаса на действительную службу. ",
        "Глагол": "мобилизовать",
        "Илл.": ": У нас в Чевенгуре хорошо - мы мобилизовали солнце на вечную работу, а общество распустили навсегда! (А. Плат.)",
        "Пред.": " мобилизовать кого-что. "
      }
    ]
  },
  {
    "Типовая семантика": "Природные явления и время, находясь независимо от человека в каком‑л. состоянии, обнаруживают, проявляют свойства, качества, воспринимаемые человеком.",
    "Базовая модель": "Субъект – Предикат функционального состояния природных объектов"
  },
  {
    "Типовая семантика": "Кто-, что‑л. находится, пребывает с кем-, чем‑л. во взаимной связи, во взаимоотношениях; стремится / избегает взаимной связи, взаимных отношений; а также кто-, что‑л. приводит к взаимосвязи, согласованности и т.п. людей, предметы, явления.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ВЗАИМОСВЯЗИ — оБЪЕКТ",
    "Основные предикаты": "взаимодействовать, соответствовать, быть во взаимной связи, вступать во взаимодействие; обусловливать, определять"
  },
  {
    "Типовая семантика": "Человек получает что‑л. в свое распоряжение за плату (компенсацию).",
    "Базовая модель": "Субъект – предикат компенсированного приобретения — объект",
    "Лексические варианты модели": [
      {
        "МСС": " Человек получает что‑л. в свое распоряжение за деньги. ",
        "Илл.": ": На оставшиеся деньги старуха купила два килограмма сухих дрожжей, шесть пачек грузинского чая, две пачки зубного порошка Утро и для племянницы маленькую куклу в картонной коробке (Войн.).   ",
        "Пред.": " брать что, выкупать что, закупать что, покупать что, прикупать что, раскупать что, прост. справлять что. "
      },
      {
        "МСС": " Человек получает независимость с помощью денег, взятки. ",
        "Илл.": ": Он бы всех до единого переловил - да и сам Дубровский не вывернулся б и не откупился (П.). Совмещенные семантические модели ",
        "Пред.": " разг. откупаться от кого. "
      },
      {
        "МСС": " Модель Субъект - Предикат компенсированного приобретения и использования - объект Человек получает что‑л. во временное пользование за деньги. ",
        "Глагол": "нанимать",
        "Илл.": ": - Он в гиде есть, - сказал Голенищев про тот палаццо, который нанимал Вронский (Л. Т.).   ",
        "Пред.": " арендовать что, брать что, нанимать что, снимать что. "
      },
      {
        "МСС": " Модель Субъект - Предикат компенсированного приобретения и замены - объект1 - Объект2 Человек получает что‑л. в свое распоряжение в обмен на что‑л. ",
        "Глагол": "меняться",
        "Илл.": ": Я ему сулил каурую кобылу, которую, помнишь, выменял у Хвостырева (Г.). Образные семантические модели не представлены.",
        "Пред.": " выменивать что, менять кого-что на кого-что, меняться, променять кого-что на кого-что. "
      }
    ]
  },
  {
    "Типовая семантика": "Живое существо имеет кого-, что‑л. в качестве своей собственности.",
    "Базовая модель": "Субъект – предикат обладания — объект"
  },
  {
    "Типовая семантика": "Живое существо, предмет утрачивает кого-, что‑л., какое‑л. свойство по какой‑л. причине, каким‑л. образом.",
    "Базовая модель": "Субъект – предикат утраты – объект",
    "Основные предикаты": "лишаться, утрачивать"
  },
  {
    "Типовая семантика": "Человек дает что‑л. кому‑л. в распоряжение, владение, временное пользование или с какой‑л. другой целью.",
    "Базовая модель": "Субъект – предикат передачи – объект – адресат",
    "Лексические варианты модели": [
      {
        "МСС": " Человек (группа людей, организация, предприятие) дает что‑л. кому‑л. в полное распоряжение, во владение. ",
        "Глагол": "раздавать",
        "Илл.": ": Веселые повара шныряли между театралами, разливали суп в миски и раздавали хлеб (Булг.).   ",
        "Пред.": " выдавать что кому, давать что кому, завещать что кому, отводить что кому, отдавать что кому, раздавать что кому, передавать что кому. "
      },
      {
        "МСС": " Человек (группа людей, организация, предприятие) дает кому‑л. обратно что‑л. взятое, полученное ранее. ",
        "Илл.": ": Служащий равнодушно возвратил квитанцию Остапу (И., П.).   ",
        "Пред.": " возвращать что кому, отдавать что кому. "
      },
      {
        "МСС": " Человек (группа людей, организация, предприятие) дает кому‑л. что‑л. через третье лицо или почтой. ",
        "Илл.": ": Вы мне прислали белья в подарок; но послушайте, Макар Алексеевич, ведь вы разоряетесь (Дост.).   ",
        "Пред.": " передавать что кому, присылать что. "
      },
      {
        "МСС": " Человек (группа людей, организация, предприятие) дает кому‑л. что‑л. в большем или меньшем количестве. ",
        "Илл.": ": Как-то Сашу Гениса обсчитали в бухгалтерии русскоязычной нью-йоркской газеты (Довл.).   ",
        "Пред.": " недодавать что и чего кому, обделять кого чем, обсчитывать кого-что, разг. расщедриваться. "
      },
      {
        "МСС": " Человек (группа людей, организация, предприятие) дает что‑л. кому‑л. за определенную плату. ",
        "Илл.": ": А еще раньше тут именье было, помещик разорился, дом продал, землю продал (Триф.)   ",
        "Пред.": " перепродавать кого-что кому, продавать кого-что кому, сбывать что. "
      },
      {
        "МСС": " Человек (группа людей, организация, предприятие) дает что‑л. (обычно имущество) в обеспечение каких‑л. обязательств. ",
        "Илл.": ": Да я бы на твоем месте давным-давно заложил имение да купил бы другое или дом здесь, на хорошем месте: это стоит твоей деревни (Гонч.). ",
        "Пред.": " закладывать что. "
      },
      {
        "МСС": " Человек (группа людей, организация, предприятие) дает деньги (или другие ценности) кому‑л. для выполнения каких‑л. работ или в качестве возмещения за выполненную работу. ",
        "Глагол": "платить",
        "Илл.": ": Россия - единственная в мире страна, где литератору платят за объем написанного (Довл.).   ",
        "Пред.": " авансировать кого-что, ассигновать кого-что, выплачивать что кому, доплачивать что кому, кредитовать кого-что, одалживать что кому, оплачивать что, платить что кому, премировать кого-что, расквитаться с кем-чем, рассчитываться с кем, разг. сквитаться с кем-чем, ссужать кого чем или кому что, книжн. субсидировать кого-что, финансировать кого-что. "
      },
      {
        "МСС": " Человек (организация, предприятие) дает что‑л. (обычно документы, сведения, какие‑л. записи) кому‑л. для ознакомления. ",
        "Илл.": ": Товарищ Сергеев, поморщившись, предъявил соответствующую книжечку (В. Акс.).   ",
        "Пред.": " подавать что, представлять что кому, предъявлять что кому. "
      },
      {
        "МСС": " Человек (группа людей, организация) дает кому‑л. знания, умения, навыки для осуществления какой‑л. деятельности. ",
        "Глагол": "учить",
        "Илл.": ": Комендант по собственной охоте учил иногда своих солдат (П.).   1",
        "Пред.": " готовить кого, наделять кого чем, обделять кого чем, учить кого-что чему и с инф.. "
      },
      {
        "МСС": " Человек (группа людей, организация, предприятие) предоставляет кому‑л. право, возможность для осуществления чего‑л. ",
        "Илл.": ": Сразу же после назначения на новую должность ему предоставили автомобиль для поездок по области.   1",
        "Пред.": " давать что кому, предоставлять кого-что кому. "
      },
      {
        "МСС": " Человек (группа лиц, организация, предприятие) дает кому‑л. что‑л. ненужное, негодное. ",
        "Илл.": ": Вы не можете себе представить, профессор, что эти бездельники подсунули мне вместо краски (Булг.). Совмещенные семантические модели ",
        "Пред.": " разг. подсовывать что кому. "
      },
      {
        "МСС": " Модель Субъект - предикат передачи объекта и обеспечения - Объект - адресат Человек (группа людей, организация, предприятие) дает кому‑л. что‑л. необходимое, обеспечивая им в нужном количестве. ",
        "Глагол": "снабжать",
        "Илл.": ": Взрослые кормили их обедами и ужинами, снабжали заранее заготовленными авточастями, а в одном посаде поднесли хлеб-соль на дубовом резном блюде с полотенцем, вышитым крестиками (И., П.). ",
        "Пред.": " вооружать кого-чем, наделять кого-что чем, обеспечивать кого-что чем, обмундировать кого-что, поставлять кого-что кому, снабжать кого-что чем. "
      },
      {
        "МСС": " Модель Субъект - предикат передачи объекта и эмоционально-оценочного отношения - Объект - адресат Человек (группа людей, организация, предприятие) дает кому‑л. что‑л. безвозмездно, в знак благодарности, в качестве подарка или награды. ",
        "Илл.": ": Мало вы разве и так мужиков наградили! [И то говорят: ваш барин от царя за то милость получит.] (Л. Т.) Образные семантические модели ",
        "Пред.": " вознаграждать кого чем, дарить кого-что кому, устар., высок. даровать что кому, жертвовать что кому на что, для кого-чего, награждать кого-что чем, одарять кого-что чем, одаривать кого-что чем, поощрять кого-что, премировать кого-что, преподносить что кому, удостаивать кого-что чего. "
      },
      {
        "МСС": " Человек (группа людей, организация) дает какие‑л. предметы, материалы, знания и т.п. для осуществления какой‑л. деятельности, подобно тому как снабжают оружием для ведения военных действий. ",
        "Илл.": ": Мастер вооружил своих учеников знаниями в области технологии обработки древесины.   ",
        "Пред.": " вооружать кого чем. "
      },
      {
        "МСС": " Человек дает другому человеку что‑л. во множестве, в изобилии, будто забрасывая чем‑л. сыпучим, мелким. ",
        "Глагол": "сыпать",
        "Илл.": ": Пятерки, как и двойки, географ сыпал с безразличной щедростью (Ганина). Петр осыпал его милостями.   ",
        "Пред.": " осыпать кого-что чем, сыпать что или чем. "
      },
      {
        "МСС": " Какая‑л. высшая сила (Бог, природа, судьба) дает человеку какие‑л. ценные качества, свойства, словно делая подарок, награждая. ",
        "Илл.": ": Прасковью Федоровну наделил Бог такою благодатию, что год, то несет: либо Праскушку, либо Петрушку (Г.).   ",
        "Пред.": " наделять кого чем, одаривать кого чем. "
      },
      {
        "МСС": " Человек, обладая какими‑л. качествами, знаниями, умениями и т.п., передает их другим людям, словно, держа в руках , перемещает куда‑л. ",
        "Илл.": ": Г. Н. Федотова несла своим ученикам заветы Щепкина.   ",
        "Пред.": " нести что. "
      },
      {
        "МСС": " Человек дает другому человеку какие‑л. знания, сведения в большом количестве, в изобилии, подобно тому как при приготовлении пищи заполняют внутренность чего‑л., какой‑л. продукт начинкой. ",
        "Глагол": "нашпиговать",
        "Илл.": ": В воровской среде Андрея нашпиговали блатным жаргоном. ",
        "Пред.": " разг. начинять кого чем, нашпиговать кого чем. "
      },
      {
        "МСС": " Человек передает другому человеку кого-, что‑л. ненужное, нежелательное, удаляя от себя, подобно тому как отправляют что‑л. (лес, бревна) вниз по течению реки. ",
        "Илл.": ": Антон сплавил учительнице ненужный ему набор открыток с видами города.   ",
        "Пред.": " прост. сплавлять кого-что. "
      },
      {
        "МСС": " Организация предоставляет, пускает в продажу какой‑л. товар в ограниченном количестве, на ограниченное время (в советское время, в условиях дефицита), словно помещая куда‑л. резким движением. ",
        "Илл.": ": В ГУМе выбросили новые модные джинсы, правда, очень дорогие.   ",
        "Пред.": " разг. выбрасывать что, разг. выкидывать что. "
      },
      {
        "МСС": " Человек, организация не дает человеку чего‑л., ожидаемого им (какого‑л. блага, награды, должности и т.п.), будто проходит мимо него, стороной. ",
        "Илл.": ": Вручая наградные часы, главнокомандующий обошел вниманием известного военачальника.",
        "Пред.": " обходить обычно чем. "
      }
    ]
  },
  {
    "Типовая семантика": "Человек относится к другому человеку каким‑л. образом, испытывая какие‑л. чувства",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ЭМОЦИОНАЛЬНО-ОЦЕНОЧНОГО ОТНОШЕНИЯ — ОБЪЕКТ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек относится к другому человеку положительно, благожелательно, с симпатией, уважением, интересом и т.п. ",
        "Глагол": "любить",
        "Илл.": ": Анна Сергеевна и он любили друг друга, как очень близкие, родные люди, как муж и жена, как нежные друзья (Ч.). А вот незнакомые люди полностью мне доверяют (Довл.).   ",
        "Пред.": " благоволить кому, к кому, благоговеть перед кем-чем, боготворить кого-что, верить кому, в кого, влюбляться в кого-что, доверять кому, дорожить кем-чем, дружить с кем, жаловать кого, интересоваться кем-чем, разг. ладить с кем, любить кого, любопытствовать, обожать кого-что, одобрять кого-что, поклоняться кому-чему, полагаться на кого-что, поощрять кого-что, почитать кого, принимать кого-что, ручаться за кого-что, симпатизировать кому, книжн. снисходить до кого, уважать кого-что, увлекаться кем, уповать на кого-что, книжн. чтить кого. "
      },
      {
        "МСС": " Человек относится к другому человеку отрицательно, недоброжелательно, враждебно, пренебрежительно и т.п. ",
        "Глагол": "враждовать",
        "Илл.": ": Дети ненавидят его всей душой, но на этот раз практические соображения берут верх над чувством (Ч.). Рубин и Меттер страшно враждовали (Довл.).   ",
        "Пред.": " враждовать с кем, вымещать что на ком, дискриминировать кого, завидовать кому-чему, конфликтовать с кем, кощунствовать, невзлюбить кого, недолюбливать кого, ненавидеть кого, осмеивать кого, осуждать кого, подозревать кого в чем, презирать кого, пренебрегать кем-чем, сомневаться в ком-чем. "
      },
      {
        "МСС": " Человек относится к кому‑л. с сочувствием, жалостью, вызываемыми чьим‑л. несчастьем, горем. ",
        "Илл.": ": Искра очень жалела и очень любила ее [мать] (Б. Вас.).   ",
        "Пред.": " жалеть кого, сострадать кому-чему, сочувствовать кому-чему, щадить кого. "
      },
      {
        "МСС": " Человек относится к кому‑л. с безразличием или неявным одобрением, не препятствуя чему‑л. нежелательному, предосудительному. ",
        "Илл.": ": Молоденькие бабы дурачатся; а мы им потакаем (П.). Совмещенные семантические модели не представлены. ",
        "Пред.": " попустительствовать кому, разг. потакать кому-чему, потворствовать кому-чему. "
      },
      {
        "МСС": " Человек относится как‑л. к другому человеку, будто проявляя это отношение в характерных действиях. ",
        "Глагол": "в",
        "Илл.": ": - Муж просто плюет на мои несчастья, - жаловалась Лариса. Да я не за две, а за одну такую ночь, за полночи, за четвертиночку всю эту шарашку со всеми стукачами на фиг бы послала (В. Акс.).   ",
        "Пред.": " глядеть на что, в сочетании с наречием, играть кем-чем, коситься на кого, молиться кому-чему и на кого, разг. надуваться, прост. плевать на кого-что, высок. попирать кого-что, разг. посылать кого-что, в сочет. с бранными словами и наречием «подальше», топтать кого-что, тошнить кого от кого-чего, безл., трястись над кем-чем. "
      },
      {
        "МСС": " Человек относится к кому-, чему‑л. с любовью, испытывает привязанность, не желает расставаться с кем-, чем‑л., будто крепко присоединившись каким‑л. образом. ",
        "Илл.": ": Супруги так прикипели друг к другу, что водой не разольешь.   ",
        "Пред.": " прост. прикипеть к кому-чему, разг. прилепиться к кому-чему, прирасти к чему. "
      },
      {
        "МСС": " Человек относится к другому человеку с пренебрежением, невниманием, не дорожит им, подобно тому как кидают, бросают что‑л. ненужное. ",
        "Глагол": "разбрасываться",
        "Илл.": ": Новый начальник слишком схематичен в подходе к людям, он ими разбрасывается.   ",
        "Пред.": " разг. бросаться кем-чем, разбрасываться кем-чем. "
      },
      {
        "МСС": " Человек относится к чему‑л. отрицательному терпимо, без вражды, мирится с недостатками кого-, чего‑л., подобно тому как организм принимает, усваивает пищу. ",
        "Илл.": ": Врач переварил высказанные замечания и кое-что в отношениях с пациентами постарался исправить.",
        "Пред.": " переваривать кого-что и кого-чего. "
      }
    ],
    "Основные предикаты": "относиться, проникаться"
  },
  {
    "Типовая семантика": "Кто-, что‑л. побеждает кого-, что‑л. в каком‑л. соревновании, борьбе и т.п., получает преимущество в каком‑л. отношении, справляется с трудностями, препятствиями или терпит поражение в чем‑л., оказывается хуже кого-, чего‑л. в каком‑л. отношении и т.п.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ПОБЕДЫ ИЛИ ПОРАЖЕНИЯ — объект",
    "Лексические варианты модели": [
      {
        "МСС": " Человек (воюющая армия) побеждает другого человека (армию) в борьбе, схватке, сражении, войне. ",
        "Илл.": ": Я победил его, этого убийцу, который, повернув голову, подняв очки, хладнокровно ждал моей смерти (В. Кав.).   ",
        "Пред.": " выигрывать что, завладевать кем-чем, овладевать кем-чем, одолевать кого-что, осиливать кого-что, побеждать кого и без доп., побороть кого. "
      },
      {
        "МСС": " Человек (спортивная команда) побеждает другого человека (команду) в каком‑л. соревновании, конкурсе, игре и т.п. ",
        "Глагол": "на",
        "Илл.": ": Все мы ему проиграли, и только один Женя, не обращая внимания на его руки, выиграл (Ф. Иск.). Дворянин был допущен, и новая партия победила (Л. Т.).   ",
        "Пред.": " выигрывать что и без доп., лидировать в чем, на чем, обыгрывать кого, опережать кого-что, пересиливать кого-что, побеждать кого-что, побороть кого-что. "
      },
      {
        "МСС": " Человек преодолевает какие‑л. трудности, препятствия, справляется с чем‑л. требующим физических усилий, большой затраты труда. ",
        "Илл.": ": Скоро преодолел он три этажа... Влетел в квартиру, жена Валя, зачуяв недоброе, схватила дочь на руки (Шукш.).   ",
        "Пред.": " осиливать что, преодолевать что, воен. форсировать что. "
      },
      {
        "МСС": " Человек преодолевает что‑л. неприятное, тяжелое, какие‑л. препятствия, трудности. ",
        "Илл.": ": Победа не решалась никак; может быть, немецкая настойчивость и преодолела бы упрямство и закоснелость обломовцев, но немец встретил затруднения на своей собственной стороне (Гонч.).   ",
        "Пред.": " выносить что, переносить что, превозмогать что, преодолевать что. "
      },
      {
        "МСС": " Что‑л. (какое‑л. свойство, качество кого-, чего‑л. и т.п.) побеждает кого-, что‑л., получает перевес, преимущество над другими качествами, свойствами, отношениями и т.п. ",
        "Глагол": "восторжествовать",
        "Илл.": ": Торжествовала идея польско-советской дружбы (Довл.). Зло было бы наказано, а добродетель восторжествовала бы, и канцеляристы-товарищи все бы ни с чем и остались (Дост.). ",
        "Пред.": " книжн. возобладать, восторжествовать, превосходить кого-что, торжествовать. "
      },
      {
        "МСС": " Человек обнаруживает преимущество над другим человеком, обладая каким‑л. качеством в большей степени. ",
        "Илл.": ": Кублицкий-Пиоттух... впоследствии превзошел учителя и стал видным исследователем раннего русского христианства (В. Акс.).   ",
        "Пред.": " превосходить кого-что. "
      },
      {
        "МСС": " Человек (коллектив, спортивная команда, воюющая армия) терпит поражение в борьбе, соревновании, войне. ",
        "Глагол": "проигрывать",
        "Илл.": ": Вы проиграли, а разведчику надо уметь достойно проигрывать (Ю. Сем.). Совмещенные семантические модели ",
        "Пред.": " проигрывать что кому и без доп., сдаваться кому и без доп. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОБЕДЫ И РЕЧЕВОГО ВОЗДЕЙСТВИЯ - адресат Человек побеждает кого‑л. в словесном состязании - споре. ",
        "Илл.": ": Олег хотел уехать в деревню, но жена его переспорила, и они остались в городе.   ",
        "Пред.": " переспоривать кого. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОРАЖЕНИЯ И РЕЧЕВОГО ВОЗДЕЙСТВИЯ - адресат Человек терпит поражение в словесном состязании - споре. ",
        "Илл.": ": Университетская команда проиграла, и, таким образом, парень, который доказывал, что она лучше всех, снова проспорил. Образные семантические модели ",
        "Пред.": " проспоривать что кому и без доп. "
      },
      {
        "МСС": " Человек преодолевает какое‑л. свое чувство, состояние, избавляется от него, словно победив, уничтожив в борьбе противника. ",
        "Глагол": "пересиливать",
        "Илл.": ": Капитан встал, превозмог головокружение и продвинулся к столу, приветливо улыбаясь белобрысому (Войн.). Максим иногда пересиливал себя - не ругался (Шукш.).   ",
        "Пред.": " бороть что, одолевать что, осиливать что, перебарывать что, пересиливать что, побеждать что, подавлять что, превозмогать что, преодолевать что, разг. совладать с чем. "
      },
      {
        "МСС": " Человек преодолевает какое‑л. неприятное, тяжелое и т.п. состояние, положение с трудом, напряжением, словно выбираясь из какого‑л. неудобного, тесного места с помощью рук, ног. ",
        "Илл.": ": Да, можно считать, что господин Шмидт выкрутился (В. Акс.). ",
        "Пред.": " разг. выкручиваться из чего и без доп., разг. выкарабкиваться, разг. выпутываться из чего и без доп., выцарапываться из чего и без доп., разг. вылезать из чего. "
      },
      {
        "МСС": " Человек побеждает другого человека, добиваясь по сравнению с ним лучших результатов в какой‑л. области, словно обгоняя, опережая его при движении. ",
        "Илл.": ": ...выяснилось, что эта новая бабочка только что описана, по петербургским же экземплярам, одним из коллег отца, - и Федор всю ночь проплакал: опередили! (Наб.)   ",
        "Пред.": " обскакивать кого, обходить кого в чем, опережать кого-что, перегонять кого. "
      },
      {
        "МСС": " Человек, преодолевая трудности, добивается успеха в изучении, освоении чего‑л., словно осиливая что‑л., требующее физических усилий, затраты труда. ",
        "Илл.": ": Это тоже было не очень похоже на Киру, особенно если вспомнить, с каким трудом она когда-то одолела «Дубровского» и как была убеждена, что в конце концов «Маша за него вышла» (В. Кав.).   ",
        "Пред.": " одолевать что. "
      },
      {
        "МСС": " Что‑л. (какое‑л. свойство, качество кого-, чего‑л., отношение и т.п.) получает преимущество над другими качествами, свойствами, отношениями, оказывается более важным, значительным, подобно предмету, превосходящему другой предмет по весу, тяжести. ",
        "Илл.": ": ...и вот она любила его, как может любитъ женщина, для которой любовь перевесила все блага в жизни (Л. Т.).   ",
        "Пред.": " разг. перевешивать что и без доп. "
      },
      {
        "МСС": " Армия побеждает противника в войне, сражении, наносит урон боевыми действиями, подобно тому как убивают живое существо или разрушают предмет. ",
        "Глагол": "потрепать",
        "Илл.": ": - Изрядно наш батальон потрепал диверсантов! - хвалились военные.   ",
        "Пред.": " добивать кого-что, опрокидывать кого-что, потрепать кого-что, раздавливать кого-что. "
      },
      {
        "МСС": " Человек терпит поражение в какой‑л. деятельности, оказывается в трудном, неприятном, предосудительном и т.п. положении, будто попадает, застревает в чем‑л. вязком, липком и т.п. ",
        "Илл.": ": Видя, что погрязает все глубже, Гершуни пытался спастись теперь через санчасть, он еще не знал цену ее начальнице мадам Дубинской (Солж.).   ",
        "Пред.": " погрязнуть в чем, увязнуть в чем. "
      },
      {
        "МСС": " Человек терпит поражение, неудачу в какой‑л. деятельности, что уподобляется повреждению, разрушению чего‑л. ",
        "Илл.": ": Лорд Биверлибрамс, тоже большой меломан, будучи в Москве, прогорел на нотах и уступил трубку за фантастическую цену нашему композитору Красногорскому-Фишу (В. Акс.).  ",
        "Пред.": " разг. обжигаться на чем и без доп., прост. погореть на чем и без доп., разг. проваливаться, разг. прогорать на чем и без доп. "
      },
      {
        "МСС": " Человек терпит поражение, неудачу в своей деятельности, в личной жизни, подобно предпринимателю, не имеющему возможности платить по счетам вследствие разорения. ",
        "Илл.": ": Новый премьер обладал большим кредитом доверия граждан, но обанкротился.   1",
        "Пред.": " обанкротиться. "
      },
      {
        "МСС": " Какое‑л. предприятие терпит неудачу, крах, разоряется, подобно тому как разрушается, повреждается предмет. ",
        "Илл.": ": «Интенсивник» получил от «Геркулеса» большой аванс на заготовку чего-то лесного - зицпредседатель не обязан знать, чего именно. И сейчас же лопнул (И., П.).   1",
        "Пред.": " разг. лопаться, разг. лопнуть, разг. проваливаться, разг. прогорать. "
      },
      {
        "МСС": " Человек терпит поражение, неудачу в своей деятельности, отступает перед трудностями, признает себя бессильным делать что‑л., подобно тому как государство, армия признает свое поражение в войне. ",
        "Глагол": "капитулировать",
        "Илл.": ": Администратор долго пытался пробить для института новые компьютеры, но в конце концов капитулировал.   1",
        "Пред.": " капитулировать перед чем и без доп. "
      },
      {
        "МСС": " Войско, армия терпит поражение, неудачу при атаке, наступлении, встретив решительное противодействие, отпор противника, подобно тому как прекращается дыхание живого существа от попадания в дыхательные пути жидкости, дыма и т.п. ",
        "Глагол": "наступлении",
        "Илл.": ": В последний раз пехота пошла в наступление, но атака вконец захлебнулась.",
        "Пред.": " захлебываться (об атаке, наступлении и т.п.). "
      }
    ],
    "Основные предикаты": "побеждать, терпеть поражение"
  },
  {
    "Типовая семантика": "Человек, социальный институт, организация, неодушевленная субстанция принуждают кого-, что‑л. делать что‑л. вопреки желаниям, возможностям, используя при этом различные средства принуждения.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ПРИНУЖДЕНИЯ — ОБЪЕКТ — СРЕДСТВО ПРИНУЖДЕНИЯ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек, социальный институт, организация принуждает кого‑л. к каким‑л. действиям просьбами, приказом, предложением. ",
        "Илл.": ": Комбат Пахомов приказал немедленно разыскать Чонкина, выдать ему оружие, продпаек на неделю и подготовить к длительному несению караульной службы (Войн.).   ",
        "Пред.": " велеть кому с прид. доп. или с инф., взыскивать что, вызывать кого, вынуждать кого к чему и с инф., заставлять кого-что и с инф., натравливать кого-что на кого-что, обязывать кого-что, отучать кого-что от чего и с инф., понуждать кого-что, приказывать обычно с инф., принуждать кого к чему и с инф., распоряжаться кем-чем, сажать кого за что, требовать чего с прид. доп. "
      },
      {
        "МСС": " Человек или неодушевленная субстанция принуждает кого‑л. изменить физическое, интеллектуальное или эмоциональное состояние. ",
        "Глагол": "будить",
        "Илл.": ": На другой день тюремный сторож меня разбудил, с объявлением, что меня требуют в комиссию (П.). Совмещенные семантические модели ",
        "Пред.": " будить кого, вызывать кого, отвлекать кого-что от чего, терроризировать кого-что. "
      },
      {
        "МСС": " Модель Субъект - предикат принуждения и перемещения объекта - Объект Человек, социальный институт, организация принуждает кого‑л. изменить местонахождение неожиданными, недозволенными действиями, приемами, взглядами, другими знаками. ",
        "Илл.": ": Наконец, кучер, потерявши терпение, прогнал и дядю Митяя и дядю Миняя (Г.).   ",
        "Пред.": " вспугивать кого, выживать кого, выманивать кого-что из чего, гнать кого-что, завлекать кого-что, заманивать кого-что, отзывать кого-что, погонять кого, посылать кого, приманивать кого, прогонять кого, разгонять кого-что, снаряжать кого-что, спугивать кого. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПРИНУЖДЕНИЯ И РЕЧЕВОГО ВОЗДЕЙСТВИЯ - адресат Человек принуждает кого‑л. к каким‑л. действиям, воздействуя с помощью речевых средств. ",
        "Глагол": "требовать",
        "Илл.": ": Раз, после обеда, Авдотья Романовна нарочно отыскала меня одного в аллее в саду и с сверкающими глазами потребовала от меня, чтоб я оставил бедную Парашу в покое (Дост). ",
        "Пред.": " вызывать кого-что, требовать кого-что от кого-чего и без доп.. "
      },
      {
        "МСС": " Человек принуждает кого‑л. делать что‑л. быстрее, подобно тому как воздействуют на скот: понуканием. ",
        "Илл.": ": ...я поминутно погонял моего ямщика, то обещая ему на водку, то угрожая побоями (П.).   ",
        "Пред.": " разг. гнать кого-что с чем и без доп., разг. погонять кого, разг. понукать кого. "
      },
      {
        "МСС": " Человек принуждает упрямого, неподатливого человека отступить от своих позиций, словно, прилагая усилия, сдвигает что‑л. с места. ",
        "Илл.": ": Никто не сдвинул профессора Иванова, известного упрямца, с его любимой, но неисправимо устаревшей концепции.   ",
        "Пред.": " сдвигать кого. "
      },
      {
        "МСС": " Человек, организация заставляет человека (людей) действовать против другого человека (людей), побуждает к спору, ссоре, драке, подобно тому как животных побуждают к нападению, преследованию. ",
        "Илл.": ": Ведь ты натравил мужиков вырубить Биттермановское лесничество, сукин ты сын! (А. Плат.)   ",
        "Пред.": " разг. напускать кого на кого, разг. натравливать кого-что на кого-что и с инф., разг. науськивать кого-что на кого-что, разг. стравливать кого-что с кем-чем. "
      },
      {
        "МСС": " Человек, организация, какое‑л. событие заставляет людей враждебно отнестись друг к другу, вызывает спор, конфликт и т.п. между людьми (группами людей), будто заставляя их удариться друг о друга. ",
        "Илл.": ": Судьба столкнула двух старых друзей, они теперь воевали друг против друга.   ",
        "Пред.": " сталкивать кого, кого с кем. "
      },
      {
        "МСС": " Человек заставляет другого человека участвовать / прекратить участвовать в каком‑л. деле, заниматься чем‑л., будто силой приближаться к чему‑л. / уводя от чего‑л. ",
        "Илл.": ": Отец оттащил Ваську от дурной компании, но тот все равно продолжал заниматься мелким воровством.   ",
        "Пред.": " разг. оттаскивать кого от чего, разг. притягивать кого к чему. "
      },
      {
        "МСС": " Человек заставляет другого человека действовать по своей воле, приказу, распоряжается им по своему усмотрению, словно поворачивает в разные стороны руками. ",
        "Илл.": ": Жена вертит Солнцевым, заставляет его ссориться с другими людьми. ",
        "Пред.": " разг. вертеть кем. "
      },
      {
        "МСС": " Человек заставляет другого человека уйти с занимаемой должности, будто силой сдвигая с места или заставляя упасть. ",
        "Илл.": ": Аппаратчицу, неугодную начальству, спихнули с должности.   ",
        "Пред.": " прост. спихивать кого. "
      },
      {
        "МСС": " Человек заставляет другого человека оставить, бросить работу, местожительство (неожиданно или без достаточных оснований), подобно тому как сильным резким движением отделяют что‑л. прикрепленное. ",
        "Илл.": ": Придя со своими выгодными предложениями, директор фирмы буквально сорвал талантливого чертежника с работы.   ",
        "Пред.": " прост. срывать кого с чего. "
      },
      {
        "МСС": " Человек заставляет другого человека принять что‑л. (предмет или мысль, идею, обязанности и т.п.) против желания, против воли, будто прикрепляя, привязывая. ",
        "Илл.": ": Он велел вынести вон несколько дрянных картин, которые навязал ему какой-то покровитель бедных артистов (Гонч.).   1",
        "Пред.": " навязывать что кому-чему. "
      },
      {
        "МСС": " Человек заставляет другого человека поступить иначе, по-другому, отказаться от прежних намерений, убеждений и т.п., подобно тому как силой ломают предмет. ",
        "Илл.": ": Трудно было убедить Проскурина перейти на другую работу, но ректор переломил его.   1",
        "Пред.": " переламывать кого. "
      },
      {
        "МСС": " Человек заставляет другого человека воспринимать, узнавать что‑л. (обычно скучное, ненужное и т.п.) в слишком большом количестве, подобно тому как кормят кого‑л. чем‑л. в большом количестве и / или против желания. ",
        "Илл.": ": Старуха пичкает меня нравоучениями, но я все равно сделаю так, как хочу. Ведь для чего я всех женским полом пичкаю? (Ч.)   1",
        "Пред.": " разг. пичкать кого чем. "
      },
      {
        "МСС": " Человек заставляет кого‑л. более ответственно, должным образом относиться к своим обязанностям, будто прилагает физические усилия, чтобы приблизить к определенной точке. ",
        "Илл.": ": Воронков пытался отказаться от нового проекта, но его подтянули к этой работе. 1",
        "Пред.": " разг. подтягивать кого-что. "
      },
      {
        "МСС": " Человек заставляет другого человека сказать что‑л., словно, воздействуя силой, старается получить что‑л. находящееся внутри чего‑л. ",
        "Илл.": ": Взяли языка, но, кроме того, что готовится наступление противника, ничего из него мы не выжали.   1",
        "Пред.": " разг. выдавливать что из кого, выжимать что из кого, разг. раскалывать кого. "
      },
      {
        "МСС": " События, обстоятельства заставляют человека действовать определенным образом, ставя в трудное, тяжелое положение, словно надавливают, придавливают собой. ",
        "Илл.": ": Мишка спокойно ждал, хотя время поджимало, но сейчас докучать безумцу было бессмысленно (Каб.).",
        "Пред.": " прост. поджимать кого-что, обычно без доп., разг. припереть кого-что, разг. притиснуть кого-что. "
      }
    ],
    "Основные предикаты": "заставлять, принуждать"
  },
  {
    "Типовая семантика": "Живое существо, социальный институт или неодушевленная субстанция влияет, воздействует на кого-, что‑л., побуждая к чему‑л.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ВЛИЯНИЯ — ОБЪЕКТ",
    "Основные предикаты": "влиять, воздействовать"
  },
  {
    "Типовая семантика": "Человек или какой‑л. предмет, его свойства, качества, различные ситуации и т.п. убеждают человека в чем‑л., доказывают истинность/ложность чего‑л. или побуждают сделать что‑л. (являются стимулом к действию).",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ УБЕЖДЕНИЯ — ОБЪЕКТ — РЕЗУЛЬТАТ",
    "Основные предикаты": "доказывать, убеждать"
  },
  {
    "Типовая семантика": "Живое существо или неодушевленная субстанция подчиняет кого-, что‑л., поставив в зависимость, заставляя действовать сообразно кому-, чему‑л., используя для этого какие‑л. средства.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ПОДЧИНЕНИЯ — ОБЪЕКТ — СРЕДСТВО",
    "Лексические варианты модели": [
      {
        "МСС": " Человек, неодушевленная субстанция, социальный институт подчиняет кого-, что‑л., используя силу воли, оружия. ",
        "Илл.": ": Словом, если Катя серьезно жалела о чем-нибудь, то, без сомнения, только о том, что не она завоевала Мексику, открыла и покорила Перу (В. Кав.).   ",
        "Пред.": " подчинять кого-что кому-чему, покорять кого-что. "
      },
      {
        "МСС": " Человек, неодушевленная субстанция подчиняет кого‑л., используя волшебные силы, колдовство. ",
        "Глагол": "заклинать",
        "Илл.": ": Удивленные зрители смотрели на факира, который заклинал змей.   ",
        "Пред.": " завораживать кого-что, заговаривать кого-что от чего, заклинать кого-что, заколдовывать кого-что, околдовывать кого-что. "
      },
      {
        "МСС": " Человек подчиняется чьему‑л. приказу, воле, воздействию, влиянию, власти и т.п. ",
        "Илл.": ": Он был к ней холоднее, чем прежде, как будто он раскаивался в том, что покорился (Л. Т.). Совмещенные семантические модели не представлены. Образные семантические модели ",
        "Пред.": " повиноваться кому-чему, подчиняться кому-чему, покоряться кому-чему. "
      },
      {
        "МСС": " Человек (организация) или какая‑л. ситуация подчиняет другого человека, делает покорным, лишает возможности действовать самостоятельно, будто ограничивает свободу движений каким‑л. образом. ",
        "Илл.": ": Директор опутал рабочих целой системой штрафов. Автора подавила цензура. Семейная жизнь связала бы меня навеки (Ч.).   ",
        "Пред.": " опутывать кого чем, разг. подавить кого чем, разг. прижимать кого чем, связывать кого чем, сковывать кого чем, разг. скрутить кого. "
      },
      {
        "МСС": " Человек подчиняет себе другого человека, заставляет его действовать по своей воле, указаниям, делает покорным, послушным, подобно тому как заставляют повиноваться животное. ",
        "Илл.": ": Новая классная руководительница обуздала в классе даже самых последних хулиганов. ",
        "Пред.": " обуздывать кого-что, разг. оседлывать кого, укрощать кого-что. "
      },
      {
        "МСС": " Человек подчиняет себе другого человека, делает его покорным, неспособным сопротивляться, будто заставляет его склонить спину. ",
        "Илл.": ": Сухов пытался противостоять мафиозным структурам, но его согнули.   ",
        "Пред.": " сгибать кого. "
      },
      {
        "МСС": " Человек подчиняется чьей‑л. силе, власти, проявляет покорность, готовность поступать сообразно воле, желанию, указанию кого‑л., будто наклоняясь книзу. ",
        "Илл.": ": Как ни старался он защитить интересы своего предприятия - все равно склонился перед чиновниками из министерства.   ",
        "Пред.": " сгибаться перед кем-чем и без доп., склоняться перед кем-чем. "
      },
      {
        "МСС": " Человек подчиняет себе, своему влиянию других людей, главенствует, первенствует в каком‑л. обществе, подобно единовластному монарху в государстве. ",
        "Илл.": ": Никаноров просто царил на машиностроительном заводе, ему все подчинялись.   ",
        "Пред.": " царить. "
      },
      {
        "МСС": " Человек незаметно подчиняет другого человека себе, своему влиянию, лишает его воли, будто воздействуя гипнозом. ",
        "Глагол": "гипнотизировать",
        "Илл.": ": Она не удивилась, увидев в кабинете начальника отдела того типа, что гипнотизировал ее на приеме в «Курьере»: бородка, задымленные очки - вервольф последней модели (В. Акс.).",
        "Пред.": " гипнотизировать кого. "
      }
    ],
    "Основные предикаты": "подчинять, подчиняться"
  },
  {
    "Типовая семантика": "Человек, неодушевленная субстанция, социальный институт помогает кому‑л. в осуществлении чего‑л., оказывает поддержку.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ПОМОЩИ — ОБЪЕКТ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек, неодушевленная субстанция, социальный институт помогает кому-, чему‑л. содействием, поддержкой, участием. ",
        "Илл.": ": Раиса помогла уложить купленное в грязный мешок и выбросила на прилавок (Войн).   ",
        "Пред.": " благоприятствовать кому-чему, поддерживать кого-что, подкреплять кого-что, помогать кому, содействовать кому-чему, способствовать кому-чему, услужить кому. "
      },
      {
        "МСС": " Человек помогает кому‑л. выйти из трудного положения. ",
        "Илл.": ": Конечно, матушка мне непременно бы помогла; но тогда все бы в доме узнали о нашем подарке (Дост.)   ",
        "Пред.": " вызволять кого из чего, выручать кого-что, помогать кому. "
      },
      {
        "МСС": " Человек помогает кому‑л. в решении личных вопросов, связанных с трудоустройством, женитьбой, жильем, отдыхом. ",
        "Глагол": "женить",
        "Илл.": ": Если бы было плохо, он не купил бы по ста пяти рублей землю, не женил бы трех сыновей и племянника, не построился бы два раза после пожаров, и все лучше и лучше (Л. Т.). Совмещенные семантические модели ",
        "Пред.": " женить кого на ком, опекать кого-что, устраивать кого во что, шефствовать над чем. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОМОЩИ И ПРОФЕССИОНАЛЬНО-ТРУДОВОЙ ДЕЯТЕЛЬНОСТИ - ОБЪЕКТ Человек помогает кому‑л. советом, будучи профессионалом в определенной области. ",
        "Глагол": "консультировать",
        "Илл.": ": Юрист проконсультировал жильцов дома по вопросам приватизации квартир.   ",
        "Пред.": " консультировать кого-что. "
      },
      {
        "МСС": " Модель СУБЪЕКТ - ПРЕДИКАТ ПОМОЩИ И МЕЖЛИЧНОСТНЫХ ОТНОШЕНИЙ - ОБЪЕКТ Человек помогает находящимся в споре, ссоре, содействуя переговорам, соглашению, примирению, сделке. ",
        "Глагол": "посредничать",
        "Илл.": ": Иван Петрович посредничал в разнообразнейших сделках - от развода до купли-продажи. ",
        "Пред.": " посредничать между кем-чем в чем. "
      },
      {
        "МСС": " Человек помогает другому человеку, поддерживает его в споре, конфликте и т.п. (обычно из желания угодить, польстить и т.п.), будто присоединяется к пению, помогает петь кому‑л. ",
        "Илл.": ": Березин так подпевает администрации, что слушать его тошно.   ",
        "Пред.": " разг. подпевать кому. "
      },
      {
        "МСС": " Человек помогает другому человеку разобраться в какой‑л. ситуации, определить линию поведения и т.п., будто помогая определить местонахождение или направление движения. ",
        "Илл.": ": Дядя сориентировал меня в ситуации, что помогло мне стать городским жителем.   ",
        "Пред.": " разг. ориентировать кого в чем. "
      },
      {
        "МСС": " Человек помогает другому человеку материально и морально, оказывает покровительство, заступничество, будто создавая физиологический комфорт, согревая. ",
        "Илл.": ": Обидно было: пригрел человека, а он взял и унес ружье (Шукш.).   ",
        "Пред.": " разг. пригревать кого. "
      },
      {
        "МСС": " Какое‑л. обстоятельство, событие помогает человеку, оказывается полезным для кого-, чего‑л., соответствует чьим‑л. интересам, подобно тому как живое существо своим трудом обеспечивает, обслуживает кого‑л. ",
        "Глагол": "работать",
        "Илл.": ": [У него была отличная репутация...] Время работало на него (Шукш.).   ",
        "Пред.": " работать на кого-что. "
      },
      {
        "МСС": " Человек находит себе помощь, поддержку, сочувствие и т.п. в ком-, чем‑л., подобно тому как используют какой‑л. предмет для придания прочности, устойчивости. ",
        "Глагол": "опираться",
        "Илл.": ": В своих изысканиях и в борьбе с рутиной Гладышев опирался еще на отзыв одного сельхозакадемика, хотя отзыв был отрицательный (Войн.).",
        "Пред.": " опираться на кого-что. "
      }
    ]
  },
  {
    "Типовая семантика": "Человек, учреждение, неодушевленная субстанция обеспечивают кого-, что‑л. чем‑л.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ ОБЕСПЕЧЕНИЯ — ОБЪЕКТ — СРЕДСТВО",
    "Лексические варианты модели": [
      {
        "МСС": " Человек, учреждение, неодушевленная субстанция обеспечивает кого-, что‑л. чем‑л. необходимым для существования, осуществления, выполнения чего‑л. ",
        "Глагол": "содержать",
        "Илл.": ": ...он сам, имея детей, содержал танцовщицу и потому был снисходителен на это (Л. Т.).   ",
        "Пред.": " кормить кого-что, обеспечивать кого-что чем, приютить кого-что, снабжать кого-что чем, содержать кого-что, создавать что, удовлетворять кого-что чем, устраивать кого-что. "
      },
      {
        "МСС": " Человек, учреждение обеспечивает кого-, что‑л. техническими средствами, приспособлениями, инвентарем, средствами, необходимыми для производственных процессов. ",
        "Глагол": "оборудовать",
        "Илл.": ": [Каждый день я разбирал свой воображаемый самолет...] Я оборудовал его новейшими приборами (В. Кав.).   ",
        "Пред.": " автоматизировать что, индустриализировать что, механизировать что, оборудовать что, оснащать что чем, перевооружать кого-что, переоборудовать что, радиофицировать что. "
      },
      {
        "МСС": " Человек, учреждение обеспечивает кого-, что‑л. средствами для ведения войны. ",
        "Илл.": ": - Какие меры я могу принять, - пожал плечами Лучников. - Вооружиться? (В. Акс.) Мужики, поудалее, вооружились вилами и топорами и гурьбой пошли к канаве (Гонч.).    ",
        "Пред.": " вооружать чем и без доп., вооружаться чем и без доп., перевооружать кого-что. "
      },
      {
        "МСС": " Учреждение, человек обеспечивает кого-, что‑л. товаром, денежными средствами на определенных условиях по специальному договору. ",
        "Глагол": "финансировать",
        "Илл.": ": Евреи не просто активно участвовали в революциях, но являлись их возбудителями, финансировали их, подготавливали к ним слепые народные массы путем обработки общественного мнения (В. Сол.).   ",
        "Пред.": " поставлять что кому, финансировать кого-что. "
      },
      {
        "МСС": " Человек, учреждение обеспечивает успех, качество чего‑л., давая ручательство, поруку. ",
        "Глагол": "гарантировать",
        "Илл.": ": Завод «Чайка» гарантирует высокое качество и точность своих часов. Мне тут недавно «штатники» гарантировали место в Синдикате музы­кантов (В.Акс.). ",
        "Пред.": " гарантировать что. "
      },
      {
        "МСС": " Человек обеспечивает себе заблаговременно чью‑л. помощь, содействие, поддержку, согласие. ",
        "Илл.": ": Он заручился поддержкой спонсоров и отправился к месту строительства нового нефтедобывающего комплекса.   ",
        "Пред.": " заручаться чем. "
      },
      {
        "МСС": " Человек, учреждение обеспечивает средство перемещения всем необходимым, в том числе подготавливая для каких‑л. целей (плавания, экспедиции и т.п.). ",
        "Илл.": ": И что я разорил его при помощи каких-то векселей, и что нарочно так плохо снарядил экспедицию - почему, как ты думаешь? (В. Кав.) Совмещенные семантические модели не представлены. Образные семантические модели ",
        "Пред.": " оснащать что чем, снаряжать кого-что. "
      },
      {
        "МСС": " Человек, учреждение обеспечивает кого-, что‑л. необходимыми средствами (материалами, знаниями, сведениями и т.п.) для какой‑л. деятельности, словно готовясь к нападению или защите в ходе военных действий. ",
        "Илл.": ": Рабочий вооружился справками и направился к директору завода отстаивать свои права.   ",
        "Пред.": " вооружать кого-что чем, вооружаться чем. "
      },
      {
        "МСС": " Человек обеспечивает кому‑л. или себе отсутствие неприятностей, нежелательных явлений в общественной, личной жизни, подобно тому как предотвращают материальный ущерб путем страхования. ",
        "Глагол": "страховаться",
        "Илл.": ": Хозяин застраховался от грабежа: нанял охранника.   ",
        "Пред.": " страховать кого-что от чего, страховаться от чего и без доп. "
      },
      {
        "МСС": " Человек обеспечивает кого-, что‑л. работой, предоставляет работу в нужном количестве, словно помещая, нагружая что‑л. сверху. ",
        "Илл.": ": Министр загрузил Кадочникова работой по строительству фабрики.   ",
        "Пред.": " загружать кого-что чем. "
      },
      {
        "МСС": " Человек, организация, социальный институт обеспечивает человеку возможность какой‑л. деятельности, словно разрешает свободный вход, доступ куда‑л. ",
        "Глагол": "открывать",
        "Илл.": ": Ректорат открывает возможность работы в Интернет, подключая к сети все здания. ",
        "Пред.": " открывать что. "
      },
      {
        "МСС": " Человек, организация обеспечивает деятельность предприятия, отрасли производства и т.п., направляя туда денежные средства, будто помещая их внутри. ",
        "Глагол": "вливать",
        "Илл.": ": Метро сначала строилось быстро, но средств в него вливали мало, и строительство заглохло.   ",
        "Пред.": " вкладывать что во что, вливать что во что. "
      },
      {
        "МСС": " Человек обеспечивает другого человека нужным для успешного осуществления какой‑л. деятельности количеством знаний, сведений, подобно тому как прибивают подковы по краям копыт ездового животного для предохранения от ударов, скольжения и т.п. ",
        "Илл.": ": В центре переподготовки специалиста подковали новыми знаниями.",
        "Пред.": " разг. подковать кого. "
      }
    ]
  },
  {
    "Типовая семантика": "Человек, официальная организация управляет кем-, чем‑л.",
    "Базовая модель": "СУБЪЕКТ — ПРЕДИКАТ УПРАВЛЕНИЯ — ОБЪЕКТ",
    "Лексические варианты модели": [
      {
        "МСС": " Человек или официальная организация управляет кем-, чем‑л., обладая властью. ",
        "Илл.": ": Разве в старину Гришка Отрепьев не царствовал? (П.)   ",
        "Пред.": " администрировать, владычествовать над кем-чем и без доп., властвовать над кем-чем, возглавлять кого-что, господствовать на чем, заведовать чем, княжить в чем, на чем, начальствовать над кем-чем и без доп., править кем-чем, руководить кем-чем, уполномочивать кого-что на что и с инф., управлять кем-чем, царствовать. "
      },
      {
        "МСС": " Человек или официальная организация управляет кем-, чем‑л., поручая сделать что‑л. ",
        "Илл.": ": Жена его заказала обед поделикатнее и пообильнее (Дост.).   ",
        "Пред.": " возлагать что на кого-что, заказывать что, закреплять кого-что за чем, поручать кому кого-что и с инф. "
      },
      {
        "МСС": " Человек, юридическое лицо или неодушевленная субстанция, являющаяся результатом волеизъявления человека, управляет кем‑л. в процессе трудовых соглашений. ",
        "Илл.": ": Наступило время разлуки, так как Лугановича назначили председателем в одной из западных губерний (Ч.).   ",
        "Пред.": " назначать кого-что кем, отстранять кого-что от чего, переводить кого-что во что за что, увольнять кого-что. "
      },
      {
        "МСС": " Человек или официальная организация управляет каким‑л. социально значимым процессом, хозяйственными, финансовыми и др. делами. ",
        "Глагол": "управлять",
        "Илл.": ": - Вы ранее управляли где-нибудь именьем? - Да, я у Киршмахера год служил младшим управляющим... (Ч.) Почему же в таком случае Николай Антоныч всегда утверждал, что он руководил этим делом? (В. Кав.)   ",
        "Пред.": " регулировать что, руководить кем-чем, управлять кем-чем. "
      },
      {
        "МСС": " Человек управляет кем-, чем‑л., направляя деятельность кого-, чего‑л. ",
        "Глагол": "управлять",
        "Илл.": ": Жена его им управляла, что согласовалось с его беспечностию (П.).   ",
        "Пред.": " дирижировать чем и без доп., руководить кем-чем, управлять кем-чем. "
      },
      {
        "МСС": " Человек управляет чем‑л. формально, бюрократически, посредством приказов и распоряжений, не входя в существо дела. ",
        "Илл.": ": Нам нужен новый начальник: Рыков не руководит фирмой, а только администрирует. Совмещенные семантические модели не представлены. Образные семантические модели ",
        "Пред.": " администрировать. "
      },
      {
        "МСС": " Человек руководит кем-, чем‑л., какой‑л. деятельностью, словно помогает идти кому‑л., направляет движение. ",
        "Илл.": ": В течение многих лет покойный академик вел институт, обеспечивал материальную базу исследований.   ",
        "Пред.": " вести кого-что. "
      },
      {
        "МСС": " Человек, организация, управляя кем‑л., поручает человеку, коллективу какую‑л. трудную, обременительную работу, обязанность и т.п., уподобляемую тяжелому грузу. ",
        "Илл.": ": На Карпова взвалили обязанность следить за трудовой дисциплиной и наказывать за опоздания на работу.   ",
        "Пред.": " разг. взваливать что на кого-что, разг. заваливать кого-что чем, разг. наваливать что на кого-что, разг. нагружать кого-что чем, разг. сваливать что на кого-что, складывать что на кого-что. "
      },
      {
        "МСС": " Человек, организация, управляя кем‑л., поручает человеку какую‑л. трудную, обременительную работу, заставляет выполнять много работы, будто впрягает в повозку животное. ",
        "Илл.": ": Группа запрягла Иванчикова в работу по созданию словаря-справочника.",
        "Пред.": " разг. запрягать кого. "
      }
    ],
    "Основные предикаты": "поручать, руководить, управлять"
  }
]